[
	{"text": "Cuando el amor a tu trabajo se nota  S7VecesS", "label": "si"},
	{"text": "Psimo servicio de sEcuador y lo peor es que su personal no brinda ningn tipo de solucin. Entregan un doc", "label": "si"},
	{"text": "SomosEcuador recorre el pas para movernos por las propuestas que cambiaran la nacin. YoLeDigoS a la", "label": "si"},
	{"text": "stasEC sLenin Traidora das asco como mujer tramposa", "label": "si"},
	{"text": "Nos movemos porque SomosEcuador y le apostamos a los cambios para lograr un pas libre de corrupcin. YoLeDigoS", "label": "si"},
	{"text": "Yo votar S7VecesS este 4 de febrero Porque creo en la democracia y es la oportunidad que el Ecuador estaba es", "label": "si"},
	{"text": "spinosaEC s NO por traidores y oportunistas, se les cae la consulta por eso el exhorto.", "label": "no"},
	{"text": "Vota todo siiiii.", "label": "si"},
	{"text": "Este 4 de Febrero a votar por un mejor Ecuador Guayas7VecesSi No debemos olvidar que el proceso de cambio lo ha", "label": "si"},
	{"text": "A la 3 la del reparto, dile NO 7vecesNO. ConsultaPopular ConsultaMentirosa", "label": "no"},
	{"text": "DilesNO Por la Pueblos a enterrarlos en las urnas PorLaPatriaDilesNO Por nuestros hijs NiPerdon NiOlvido s", "label": "no"},
	{"text": "DilesNO Por la Pueblos a enterrarlos en las urnas PorLaPatriaDilesNO Por nuestros hijs NiPerdon NiOlvido sy8uDXMHSc", "label": "no"},
	{"text": "sLenin stasEC", "label": "si"},
	{"text": "sLenin s Resentida traidoraaaaa", "label": "no"},
	{"text": "susydiazq Sr Lenin tenga mucho cuidado con lo que esta haciendo. No abuse le pasar factura", "label": "nu"},
	{"text": "SIETE VECES NO AL TRAIDOR DALE CORREA DilesNO en Guayaquil, Ecuador", "label": "no"},
	{"text": "sarlitardo sLenin stasEC Seora esto se", "label": "si"},
	{"text": "Lo que deca el Prefecto del Guayas sobre la reeleccin indefinida. DilesNO GuayasDiceNO", "label": "no"},
	{"text": "Porque creen que Lenin Moreno acept candidatura de un movimiento supuestamente corrupto", "label": "nu"},
	{"text": "smejia473 Nooo, el solo hecho de acercarme a conversarte con el pretexto de que de algo quiero hablarte", "label": "no"},
	{"text": "Dile 7 veces siiiii.", "label": "si"},
	{"text": "Cuando te obligan a apoyar a Lenin y tu no quieres, pues te vas a tu casa..   as estn las cosas en las empleado", "label": "nu"},
	{"text": "Cuando te obliga ganar a apoyar a Lenin y tu no quieres.. , pues te vas a tu casa.. As estn las chicas sastre co", "label": "nu"},
	{"text": "stasEC soresRC stoyConLenin spaldoALenin", "label": "si"},
	{"text": "stasEC soresRC stoyConLenin spaldoALenin", "label": "si"},
	{"text": "Te Obligan a las buenas o a las malas a apoyar a Lenin..a los empleados pblicos..  Ac lo hacemos por conviccin sXDc8HR", "label": "nu"},
	{"text": "spinosaEC sonorama sEcu stenoriom", "label": "si"},
	{"text": "spinosaEC sonorama sEcu stenoriom", "label": "si"},
	{"text": "nete pueblo, nete a luchar; contra este gobierno ANTIPOPULAR... Entreguista y pitiyankee.. 7VecesNO", "label": "no"},
	{"text": "s stianzr Navas, era segundon,en ministerio citado.Lenin debe pedir la ren", "label": "nu"},
	{"text": "s stianzr Navas, era segundon,en ministerio citado.Lenin debe pedir la ren sHZM4B", "label": "nu"},
	{"text": "s stianzr Navas, era segundon,en ministerio citado.Lenin debe pedir la ren s", "label": "nu"},
	{"text": "Gracias Estrella si todas las personas q trabajaran en una institucin fuesen como ella seramos un pas de otro nivel  sEcuador", "label": "si"},
	{"text": "Aqu estn los Sicarios, los tira piedras, los perros de los facticos.. NOaLaViolenciaMoreNO", "label": "no"},
	{"text": "Llegamos a Playas para compartir la alegra de transformar el pas a travs de la ConsultaPopular YoDigo7VecesS.", "label": "si"},
	{"text": "socom No los deja dormir en paz su eterno presidente... Nooooooooooooo", "label": "no"},
	{"text": "Hasta ahora, en la ConsultaPopular2018 yo votara as: 1 NO 2 S 3 NO 4 S pregunta de enganche 5 Indeciso 6 S 7 S", "label": "nu"},
	{"text": "Hasta ahora, en la ConsultaPopular2018 yo votara as: 1 NO 2 S 3 NO 4 S pregunta de enganche 5 Indeciso 6 S 7 Indeciso", "label": "nu"},
	{"text": "stasEC Una ley que pudo hacerla mediante la asamblea hace 7 meses atrs queda claro la ineptitud sr Moreno ", "label": "si"},
	{"text": "struy casas donde ya estaban construidas LeninTraidor LeninLadron", "label": "nu"},
	{"text": "Por eso todos los de la derecha lo apoyan a Lenin 7vecesNo", "label": "nu"},
	{"text": "sLenin stasEC soy de SAUDE vamos por el cambio", "label": "si"},
	{"text": "Mira resumen de actividades de este viernes 26/Enero/2018 sobre la ConsultaPopular  s DilesNO", "label": "no"},
	{"text": "seBustamant somosec stasEC Claro Ministro, Votaremos con Fir s2RPbFpfh", "label": "si"},
	{"text": "stasEC spinosaEC stenoriom sLenin siDeTodos sSalinasP", "label": "si"},
	{"text": "La pelea de Correa con Lenin Moreno es teatro", "label": "nu"},
	{"text": "DilesNO Central de Gomez Rendon Y Esmeraldas. Por una Patria ,Altiva y Soberana DilesNoNo Venceran los Pueb", "label": "no"},
	{"text": "DilesNO Central de Gomez Rendon Y Esmeraldas. Por una Patria ,Altiva y Soberana DilesNoNo Venceran los Pueb slIZm8e", "label": "no"},
	{"text": "PeriodicoMasEcuador EXPOVIAJES    del 26 al 28 de Enero  Centro de Convenciones de Guayaquil ", "label": "si"},
	{"text": "s es Presidente Lenin Ud con la ayuda d Dios siempre ayuda y protege a los ecuatorianos", "label": "nu"},
	{"text": "PeriodicoMasEcuador s://t.co/vfWwPsYFwT EXPOVIAJES    del 26 al 28 de Enero", "label": "si"},
	{"text": "PeriodicoMasEcuador s://t.co/vfWwPsYFwT EXPOVIAJES    del 26 al 28 de Ener", "label": "si"},
	{"text": "PeriodicoMasEcuador s://t.co/vfWwPsYFwT EXPOVIAJES    del 26 al 28 de En", "label": "si"},
	{"text": "shiRafael sulta 7 veces si a los corruptos diles NO.", "label": "si"},
	{"text": "Passengers AllYouNeedIsEcuador Ecuador MenStyle Selfie Sablo  en Rio Centro Supercines", "label": "si"},
	{"text": "s ni la antigua partidocracia s convencen. Votaremo", "label": "si"},
	{"text": "Ah estaremos sra junto a ustedes los sunidad GuayasVotaS s4yBwA", "label": "si"},
	{"text": "stasEC Basta de engaos sr Moreno slo palabras nada de obras usted a trado destruccin a nuestro pas per", "label": "si"},
	{"text": "shiRafael Q ignorancia d este seor q el papel d presidente le queda muy grande, traidor vende patria 7 veces nooooo", "label": "no"},
	{"text": "Atenti Guayasgt; Compartimos agenda de nuestro compaero shiRafael GuayasDiceNO A las preguntas 2,3 y 6 dile NO", "label": "no"},
	{"text": "s no a los traidores le dir la ciudadana en las urnas al cuntico y su gallada", "label": "no"},
	{"text": "DilesNO Se desvanece la CONSULTA CORRUPTA MAOSA E INCONSTITUCIONAL VENCERAN LOS MANDANTES LOS DUEOS DE LA", "label": "no"},
	{"text": "No volvamos al pasado 7 veces DilesNO  en Guayaquil, Ecuador sa", "label": "no"},
	{"text": "PorLaPatriaDilesNOOO EL NO GANA Y SUPERA LAS ENCUESTAS LO QUE NO RECONOCE LOS MWDIOS MERCANTILISTAS En la sWroAJc", "label": "no"},
	{"text": "PorLaPatriaDilesNOOO EL NO GANA Y SUPERA LAS ENCUESTAS LO QUE NO RECONOCE LOS MEDIOS MERCANTILISTAS En la", "label": "no"},
	{"text": "PorLaPatriaDilesNOOO EL NO GANA Y SUPERA LAS ENCUESTAS LO QUE NO RECONOCE LOS MWDIOS MERCANTILISTAS En la", "label": "no"},
	{"text": "PorLaPatriaDilesNOOO EL NO GANA Y SUPERA LAS ENCUESTAS LO QUE NO RECONOCE LOS MEDIOS MERCANTILISTAS En la Consu", "label": "no"},
	{"text": "PorLaPatriaDilesNOOO EL NO GANA Y SUPERA LAS ENCUESTAS LO QUE NO RECONOCE LOS MEDIOS MERCANTILISTAS En la C", "label": "no"},
	{"text": "PorLaPatriaDilesNO NO A LOS VENDE PATRIA", "label": "no"},
	{"text": "DilesNO A DERROCAR A LAS OLIGARQUIAS Y AL CUANTICO TRAIDOR ......ASI SE UNAN NO VENCERAN A LOS PUEBLOS LUCHARE", "label": "no"},
	{"text": "scura95 Nooo, lo que pas es que la chica repiti la estrofa final. Por eso se alargo el himno", "label": "no"},
	{"text": "sEcuador s SON UNA PORQUERA.... YO NO ME ACUERDO DE MIS EX.. Y BARCOS SE ACUERDA DE sJaOM9hRb", "label": "si"},
	{"text": "sEcuador s Ahora escribelo sin sangrar.. PENDEJOTE", "label": "si"},
	{"text": "sEcuador s Exacto.. puedes tener 1000 copas.. PERO SIEMPRE SERS HINCH sAnm", "label": "si"},
	{"text": "Asi votar yo 1 SI  2 SI  3 SI  4 SI  5 SI  6 SI  7 SI  Si7VecesSi", "label": "si"},
	{"text": "sPais 7VecesSi Si y solo Si Adios corruptos", "label": "si"},
	{"text": "s Hay como saber ms detalles de la investigacin como por ejemplo el nombre del asesor de Lenin Moreno que compr seguidores", "label": "nu"},
	{"text": "seBustamant Sigan adelante todos decimos si y 7 veces si Jairala", "label": "si"},
	{"text": "Lenin Moreno es toda una celebridad.. Con el mundo PORNOGRAFICO. TripleXXX, PEDOFILIA. ESTAMOS QUEDANDO COMO UNO DE", "label": "nu"},
	{"text": "Es de convencimiento, TodoS", "label": "si"},
	{"text": "TodoS para cuidar nuestro patrimonio cultural del Ecuador SoySAUDE ECUADOResSAUDE SoyDeMachala", "label": "si"},
	{"text": "Montn de pendejos cunticos. Todo No", "label": "no"},
	{"text": "A la de regresin de Derechos, a la 2 DilesNO 7VecesNO a la ConsultaPopularEC shiRafael", "label": "no"},
	{"text": "Buena pregunta, la nica manera de saberlo es VotarSI caso contrario, ya conocemos la realidad actual... entonces", "label": "si"},
	{"text": "Empezamos ProduccinAudioVisual de la organizacionmissecuador MissEcuador2018", "label": "si"},
	{"text": "Tecnologico Espiritu Santo sEcuador firma convenio de Alianza Estrategica y Cooperacion Interinstitucional con", "label": "si"},
	{"text": "setaEC sta saadi Nooooo por favor. Esos monstruos daan esttica y plusvalia.", "label": "no"},
	{"text": "se cobran valores por Categora A en sEcuador cuando la norma indica que estn exceptos. No e", "label": "si"},
	{"text": "LGBTI convocan a votar 236 No en ConsultaPopular 7VecesNO cc shiRafael sMasEc", "label": "no"},
	{"text": "Que pena y vergenza lo que hizo correa en vinces. Lenin jams hubiera subido las escaleras para allanar la casa ", "label": "nu"},
	{"text": "Los 3 modelos de camisetas espectaculares ,felicitaciones a sEcuador tocar endeudarse con las 3", "label": "si"},
	{"text": "Salir de la ignorancia es bueno, as evitas la ignominia.. DESASNANDO ANDO.. 7VecesNo MasMentirasDeLenin", "label": "nu"},
	{"text": "Lenin Moreno  No habr paquetazo, ni ahora ni en el futuro. Cmo podemos confiar en alguien as, que le miente ta", "label": "nu"},
	{"text": "Por qu votar NO, en las preguntas 236 de la ConsultaPopular PorLaPatriaDilesNO ConsultaPopularEC DilesNO sLpWTgur", "label": "no"},
	{"text": "7VecesS en la consulta popular  Junto a nuestro lder s calles d sErpxFd2XA", "label": "si"},
	{"text": "Recuerden leer las preguntas de la ConsultaPopular2018 con anticipacin, de esa manera votarn con seguridad por cada una de ellas.", "label": "nu"},
	{"text": "Recorrido por nuestra Provincia Orgullosamente Montuvios llegando con el Mensaje de la Consulta Popular 7VecesSi", "label": "si"},
	{"text": "DilesNO EL 4 DE FEBRERO LOS PUEBLOS DIRAN EL NO ROTUNDO A LA CONSULTA CORRUPTA DE LAS OLIGARQUIAS  sBtWP", "label": "no"},
	{"text": "DilesNO Distrito 3 ParroquiaLetamendi EL 4 DE FEBRERO LOS PUEBLOS DIRAN EL NO ROTUNDO A LA CONSULTA CORRUPTA D", "label": "no"},
	{"text": "DilesNO DISTRITO 3 PARROQUIA LETAMENDI EL 4 DE FEBRERO LOS PUEBLOS DIRAN EL NO ROTUNDO EN LAS URNAS A LA CONS", "label": "no"},
	{"text": "Siempre me llevar al cielo esta cancin sosWzcNONO", "label": "no"},
	{"text": "s traidores", "label": "no"},
	{"text": "Dile NOOOO al traidor", "label": "no"},
	{"text": "Las candidatas a MissEcuador2018 se preparan en sesin de lipolight para", "label": "si"},
	{"text": "clarito ..No firmamos un cheque en blanco... 7VecesSI ", "label": "si"},
	{"text": "7VecesSI Guayaquil no se agueba crajo", "label": "si"},
	{"text": "Porque quiero un Ecuador libre de corruptos 7VecesSi", "label": "si"},
	{"text": "Votare si y no de las 7.preguntas apollare por el no Rotundo en las...2...3....6.y se que tendre mi conciencia tranquila.", "label": "si"},
	{"text": "Por corrupcion como esta yo 7VecesSi", "label": "si"},
	{"text": "stasEC ssoGuillermo A quien engaa el sr Lazo slo busca sus intereses NO la del pueblo ", "label": "si"},
	{"text": "stasEC ssoGuillermo As es sr Lazo y Moreno", "label": "si"},
	{"text": "Venden lo suficiente como para rebajar la sEcu", "label": "si"},
	{"text": "Si en Ecuador se lanzan huevos, es por que nos sobran huevos 7VecesS vamosporels", "label": "si"},
	{"text": "7VecesSi Ecuador entero ManabDiceS", "label": "si"},
	{"text": "ElEmpalmeDice siii 7 veces sii...", "label": "si"},
	{"text": "Asi es ManabDiceS", "label": "si"},
	{"text": "sLenin stasEC sesa Este domingo el Ecuador co", "label": "si"},
	{"text": "Tofo todito Si VotaTodoS", "label": "si"},
	{"text": "VotaTodoS ya tu sabes", "label": "si"},
	{"text": "VotaTodoS por un Ecuador con libertad y sin odios stroza", "label": "si"},
	{"text": "sEcuador Y cul es el procedimiento para que mi compra no se demore medio ao en sus instalaciones....", "label": "si"},
	{"text": "En pocos minutos al aire entrevista en vivo en sultaPopular A las preguntas 2. 3 y 6 DilesNO", "label": "no"},
	{"text": "shiRafael Sali una de las troll pagadas por el traidor", "label": "no"},
	{"text": "s comentarios. ..7VecesNO", "label": "no"},
	{"text": "Sres sEcuador 60 das y no hay respuesta de un paquete que llego a sus oficinas. Psimo servicio.", "label": "si"},
	{"text": "Aqu estn las manos del calladito y modosito de MoreNO.", "label": "no"},
	{"text": "El traidor 7vecesNo shiRafael sPais", "label": "no"},
	{"text": "sC Nravo Quinind no acepten corruptos 7VecesSi", "label": "si"},
	{"text": "Asi desprecia Quinind a los prepotentes y corruptos shiRafael ........todo Ecuador votar Si 7VecesSi", "label": "si"},
	{"text": "sEcuador Seores tienen un DM.", "label": "si"},
	{"text": "Idnticados todos los asesinos... Y. La polica nada... NOaLaViolenciaMoreNO", "label": "no"},
	{"text": "sEcuador Seores tienen otro DM.", "label": "si"},
	{"text": "shiRafael Alguien le cree despus de apoyar en todo al traidor cuntico . No se rasgue la vestiduras ahora", "label": "no"},
	{"text": "sEcuador Sres. sEcuador tienen un dm respondan por favor.", "label": "si"},
	{"text": "s tu envidia y odio q permites e inculcas estos vandalismos, traidor y cobarde mentiroso", "label": "no"},
	{"text": "shiRafael sionTV2 sMasEc sEcuador3 stebanMeloG", "label": "si"},
	{"text": "shiRafael sionTV2 sMasEc sEcuador3 stebanMeloG", "label": "si"},
	{"text": "Cayambe le dice 7VecesS a esta ConsultaPopular que cambiar a este pas que busca un mejor futuro.", "label": "si"},
	{"text": "stasEC surorg stoBarreraG scevallos sTATq", "label": "si"},
	{"text": "s en su palabra Presidente, por el futuro de nuestros hijos y este domingo le diremos 7VecesS.", "label": "si"},
	{"text": "Buena campaa por el S del traidor s de suponer ellos dirn que no tienen nada que ver en esto.", "label": "no"},
	{"text": "MAANA  Acompanos a la gran FiestaDemocratica Jornada 10:00 La 29 y portete stasEC Expresaremos nue sxBVseoD", "label": "si"},
	{"text": ".sidente por cuidar el medio ambiente, por fomentar la inversin hacia el ecoturismo PichinchaDiceS", "label": "si"},
	{"text": "Adivinen quin no tiene cdula para las votaciones y es casi viernes ", "label": "nu"},
	{"text": "Para sacar a las ratas del pas 7VecesSi", "label": "si"},
	{"text": "Para que los pedfilos sean condenados y no se escuden en puestos pblicos 7VecesSi", "label": "si"},
	{"text": "7VecesSi para depurar ......mandar a prisin a los polticos que se enriquecieron con dinero del pueblo", "label": "si"},
	{"text": "7VecesSi para el Lunes 5 empezar otro Ecuador", "label": "si"},
	{"text": "7VecesSi para respetar nuestra naturaleza por el futuro de nuestros hijos", "label": "si"},
	{"text": "PichinchaDiceS y todos decimos 7vecesSi", "label": "si"},
	{"text": "Vota7vecesS en el ReferendumConsultaPopular2018febrero04 . Para cumplimiento Aportes a Consulta Popular que rea", "label": "nu"},
	{"text": "Vota7vecesS en el ReferendumConsultaPopular2018febrero04 Para un DIALOGO Estado y ONGs Locales Adheridas a", "label": "nu"},
	{"text": "Vota7vecesS en el ReferendumConsultaPopular2018febrero04 Para el Ejercicio de nuestros Derechos de Participaci", "label": "nu"},
	{"text": "ConsultaPopular2018  Hoy 8.981 personas privadas de libertad sin sentencia condenatoria ejecutoriada ejercern su", "label": "nu"},
	{"text": "stoy de acuerdo son unos ladrones traidores.", "label": "no"},
	{"text": "sS ReferendumConsultaPopular2018febrero04 TerceraVaECUADOR Sociedad tica Responsab", "label": "si"},
	{"text": "Para incentivar y reactivar el sector de la construccin que genera miles de empleos vamos a decir 7VecesS", "label": "si"},
	{"text": "sS ReferendumConsultaPopular2018febrero04 TerceraVaECUADOR Sociedad tica Responsa", "label": "si"},
	{"text": "sS ReferendumConsultaPopular2018febrero04 TerceraVaECUADOR Sociedad tica Responsa", "label": "si"},
	{"text": "sS ReferendumConsultaPopular2018febrero04 TerceraVaECUADOR Sociedad tica Responsa", "label": "si"},
	{"text": "sS ReferendumConsultaPopular2018febrero04 TerceraVaECUADOR Sociedad tica Responsa snyGv1Ney", "label": "si"},
	{"text": "sS ReferendumConsultaPopular2018febrero04 TerceraVaECUADOR Sociedad tica Responsa", "label": "si"},
	{"text": "sMasEc sEcuador3 sNoec", "label": "si"},
	{"text": "Caravana de cierre de campaa NO a las preguntas 2, 3 y 6 de la ConsultaMaosa EcuadorDiceNO Esa ser la consig", "label": "no"},
	{"text": "Los compatriotas migrantes ecuatorianos en Madrid, apoyan con alegra el NO. Dirn 7VecesNO a LaConsultaMaosa. L sr3J", "label": "no"},
	{"text": "GuayasDiceS Guayaquil .....Ecuador entero", "label": "si"},
	{"text": "URGENTE Ests son las razones por las que renunci el Procurador del Estado, Diego Garca. DilesNO", "label": "no"},
	{"text": "El pueblo ecuatoriano debe conocer que por cualquier lado que se mire a la ConsultaPopular2018 es INCONSTITUCIONAL", "label": "nu"},
	{"text": "Estn desesperados, no saben como detener al gigante shiRafael. Este 4 de febrero todos a votar 7VecesNO a la", "label": "no"},
	{"text": "Te espero en el cierre de campaa GuayasDiceS Comparto mi agenda en la ciudad de Guayaquil acompaando a nuestr", "label": "si"},
	{"text": "Bienvenida compaera spinosaEC la familia del stasEC agradece su visita y seguimos con el compromiso com", "label": "si"},
	{"text": "El vago traidor recin se acuerda de salir a la calles. Impresentable este tipo shO", "label": "no"},
	{"text": "Un abrazo carioso querido stasEC , anhelamos con muchas ansias tu recuperac", "label": "si"},
	{"text": "Todas las preguntas de la ConsultaPopular2018 tienen ms del 70 de votos a favor del S. Es literalmente una paliza 7VecesSi", "label": "si"},
	{"text": "sEcuador Pues lo de siempre. Cuando te hayas olvidado que habas hecho una compra, ah es cuando", "label": "si"},
	{"text": "GuayasDiceS En la consulta popular se expresa la voluntad de los ecuatorianos ConsultaPopular", "label": "si"},
	{"text": "El MashiRafael public en redes sociales esto. El porque de la renuncia el procurador del Estado", "label": "nu"},
	{"text": "La alegra es de todos en este da 7VecesS SALUDesSAUDE VotaTodoS", "label": "si"},
	{"text": "Orgulloso de ser parte de la historia poltica del Ecuador 7VecesSi Gran Cierre de campaa, Guayaquil dice Si", "label": "si"},
	{"text": "La compaera Vernica Espinosa lleg para demostrar su apoyo por el S 7VecesS VotaTodoS SAUDEVotaS", "label": "si"},
	{"text": "Felices de estar juntos apoyando el S en la ConsultaPopular Este domingo VotaTodoS 7VecesS", "label": "si"},
	{"text": "Un traidor es un canalla, pero quin se traiciona a s mismo, sus ideales y sus valores es un miserable. AMINOmeHanEncuestado", "label": "no"},
	{"text": "s la primera vez que se pregunta al pueblo ecuatoriano temas ambientales. S a los derechos de la Naturaleza. VotaTodoS", "label": "si"},
	{"text": "VotaTodoS Para los interesados y con alma de serviles enviar su CV. sa s4", "label": "si"},
	{"text": "Hoy almuerzo popular en Pascuales junto a sivo respaldo ciudadano sDiceS s", "label": "si"},
	{"text": "Un rotundo 7VecesS eligir este 4 de febrero el pueblo Guayaquileo. Por una patria libre de corrupcin y por nue", "label": "si"},
	{"text": "Guayas muestra su apoyo y cario TOTAL al Presidente de todos, este 4 de febrero GuayasDiceS VotaTodoS", "label": "si"},
	{"text": "Con nuestro director nacional s2 y sta en el cierre de Guayas 7VecesSi", "label": "si"},
	{"text": "Este domingo 4 de febrero mi voto responsable, por mis hijos, por la naturaleza, por mi PATRIA VotaTodoS", "label": "si"},
	{"text": "Ya lo saben... Si7VecesSi ", "label": "si"},
	{"text": "suburbio de Guayaquil tambien arroja huevos 7VecesSi", "label": "si"},
	{"text": "Se vivi una fiesta, GuayasDiceS y 7VecesS svVtEm", "label": "si"},
	{"text": "El Guasmo a full con el NO. DurnPresente EcuadorDiceNO DilesNo NOaLaViolenciaMoreNO", "label": "no"},
	{"text": "GuayasDiceS En la consulta popular se expresa la voluntad de los ecuatorianos CierreCampaa", "label": "si"},
	{"text": "Todo el Ecuador unido por la Consulta del Pueblo GuayasDiceS GuayasconLenin Este 4 de Febrero a votar por un p", "label": "si"},
	{"text": "Junto a un gran amigo y compaero de lucha sarRohon  durante el cierre de campaa en la 29 y la Q VotaS en", "label": "si"},
	{"text": "Esto no es pagado, es pueblo organizado. DurnDiceNO EcuadorDiceNO DurnDiceNo GuayasDiceNo", "label": "no"},
	{"text": "Para contribuir con Salud Unin y Desarrollo, SAUDE dice hoy 7 veces S VotaTodoS el prximo domingo", "label": "si"},
	{"text": "Hoy SAUDE Se tom las calles de Guayaquil Saude7VecesSi LENINesSAUDE Tarqui1Tenguel soH", "label": "si"},
	{"text": "Hoy SAUDE Se tom las calles de Guayaquil Saude7VecesSi LENINesSAUDE Tarqui1Tenguel soUPo", "label": "si"},
	{"text": "Gran director y ser humano GuayasDiceS  sOZ2CADVu", "label": "si"},
	{"text": "CierreDeCampaa 7VecesS VamosEcuadorPorElCambio en Guayaquil,", "label": "si"},
	{"text": "CierreDeCampaa 7VecesS VamosEcuadorPorElCambio en Guayaquil,", "label": "si"},
	{"text": "CierreDeCampaa 7VecesS VamosEcuadorPorElCambio en Guayaquil,", "label": "si"},
	{"text": "CierreDeCampaa 7VecesS VamosEcuadorPorElCambio en Guayaquil,", "label": "si"},
	{"text": "CierreDeCampaa 7VecesS VamosEcuadorPorElCambio en Guayaquil,", "label": "si"},
	{"text": "CierreDeCampaa 7VecesS VamosEcuadorPorElCambio en Guayaquil,", "label": "si"},
	{"text": "CierreDeCampaa 7VecesS VamosEcuadorPorElCambio en Guayaquil,", "label": "si"},
	{"text": "CierreDeCampaa 7VecesS VamosEcuadorPorElCambio en Guayaquil,", "label": "si"},
	{"text": "CierreDeCampaa 7VecesS VamosEcuadorPorElCambio en Guayaquil,", "label": "si"},
	{"text": "A votar el Domingo, acertada la caricatura de Joseph  sobre la ConsultaPopular2018  PolticaEcu", "label": "nu"},
	{"text": "Las imgenes hablan por S solas 7VecesS", "label": "si"},
	{"text": "saadi Claro para ti el Mejor Futuro 7VecesNoALaConsultaManosa", "label": "no"},
	{"text": "Gran alegra esta noche en el cierre de campaa en Guayaquil GuayasDiceNO EcuadorDiceNO al", "label": "no"},
	{"text": "No s si da pena o hasta qu punto da risa al ver los comentarios sobre el NO por las votaciones del fds. En dond", "label": "nu"},
	{"text": "Ya que terminen estas puercas votaciones, que manera de joder la gente.", "label": "nu"},
	{"text": "sLenin ste Traidor Lenin ya se parece a Jamil Mahuad q deca JAMS. En la Consulta Jams va a gana", "label": "nu"},
	{"text": "VotaTodoS por un pais nuevo....no por lenin", "label": "si"},
	{"text": "VotaTodoS es el grito de Ecuador", "label": "si"},
	{"text": "Ecuador dice SI VotaTodoS", "label": "si"},
	{"text": "En Ecuador EX MashiRafael NO TIENE CREDIBILIDAD, PERDI CAPITAL POLTICO mensaje dirigido a sociosinternacio", "label": "nu"},
	{"text": "Con tu voto este domingo gana el Ecuador  VotaTodoS 7VecesSi GuayasVotaS", "label": "si"},
	{"text": "shiRafael Que claro es el panorama poltico : La derecha tiene el poder poltico a travs de un traidor. La pre", "label": "no"},
	{"text": "s Lo maravilloso de la diversidad 7VecesS", "label": "si"},
	{"text": "CierreDeCampaa 7VecesS Unidos en Guayaquil, Ecuador", "label": "si"},
	{"text": "Porque quiero al Ecuador  y quiero que mis hijos estn orgullosos del pas donde nacieron VotaTodoSi sZKopaWiI", "label": "si"},
	{"text": "Porque Juntos haremos realidad el sueo del Ecuador  que todos queremos VotaTodoSi 7VecesSi", "label": "si"},
	{"text": "Gran cierre de campaa por el 7VecesNO.. As dejamos confirmado que el NO les da palo y de largo a la consulta ma", "label": "no"},
	{"text": "CierreDeCampaa 7VecesS EcuadorUnidoPorElCambio en Guayaquil,", "label": "si"},
	{"text": "Que Berguenza con B de Burros.. 7VecesNO a los Neoliberales..   ", "label": "no"},
	{"text": "s apuestas MashiRafael", "label": "nu"},
	{"text": "Para permitirnos hacer realidad el sueo de todos los ecuatorianos de tener el pais que queremos 7VecesS sXD", "label": "si"},
	{"text": "Todos toditititos Si VotaTodoS", "label": "si"},
	{"text": "stasEC Sus nuevos amigos .. era de entenderse usted fue guerrillero ...seor Moreno sz94KEq", "label": "si"},
	{"text": "stasEC sporLenin s por buen camino ... Viva la Patria ...", "label": "si"},
	{"text": "Si, Si, Si y siete veces SIiiiiii", "label": "si"},
	{"text": "Leer este comentario y firmar la peticin. Expresamos al Gobierno de Lenin Moreno NoalArt...", "label": "nu"},
	{"text": "No a los traidores", "label": "no"},
	{"text": "A los traidores se le dise NOOOOO", "label": "no"},
	{"text": "ste domingo EcuadorDiceS VotaTodoS", "label": "si"},
	{"text": "Contamos contigo Este domingo 4 de febrero EcuadorDiceS con fe y esperanza por el renacer de una nueva Patria.", "label": "si"},
	{"text": "Nunca pese que serias un traidor NO ALA CONSULTA TODO NOOOO svTQlR7", "label": "no"},
	{"text": "EcuadorDiceS por un mejor futuro para cada familia ecuatoriana. s5Kd", "label": "si"},
	{"text": "EcuadorDiceS a la Ley de Plusvala. Votemos S al empleo,, S a la construccin. VotaTodoS TodoS", "label": "si"},
	{"text": "Ecuador dice siete veces no, para evitar que se lleven la patria, ...Lenin Moreno  Tengan fe no les vamos a robar", "label": "nu"},
	{"text": "shiRafael skbrea2 stasEC sPais sLenin", "label": "si"},
	{"text": "LGBT hace un llamado para votar No en preguntas 2, 3, 6 de la ConsultaPopular o 7VecesNo PorLaPatriaDilesNO", "label": "no"},
	{"text": "Yo tambin quiero VotoEnCasa ", "label": "si"},
	{"text": "schmer Dice el.que Lenin es el mejor presidente, a lo mejor le gustan las pornos tambien al flaco", "label": "nu"},
	{"text": "EcuadorDiceS todo todito raya Si", "label": "si"},
	{"text": "EcuadorDiceS erecto y altivo..todo s", "label": "si"},
	{"text": "EcuadorDiceS para que los pedofilos paguen cadena perpetua", "label": "si"},
	{"text": "EcuadorDiceS y 7 veces EcuadorDiceS", "label": "si"},
	{"text": "ConsultaPopular2018  Desde las 04H00 inici el traslado del material electoral a los recintos ms lejanos del Azu", "label": "nu"},
	{"text": "shiRafael Tenemos toda la clase poltica en contra, incluidos traidores, medios difamadores, empresarios vendepa", "label": "no"},
	{"text": "sta1962 Y Espinel robo en el gobierno del pendejo de Lenin y ahi la prensa calla, todavia es", "label": "nu"},
	{"text": "Todos a votar masivamente pir el Si EcuadorDiceS rt", "label": "si"},
	{"text": "Por un Yasun protegido VotaTodoS por la proteccin ambiental de nuestro Ecuador. SomosEcuador un pas unido", "label": "si"},
	{"text": "Por un Yasun protegido VotaTodoS por la proteccin ambiental de nuestro Ecuador. SomosEcuador un pas unido s1xhkNWT4", "label": "si"},
	{"text": "ConsultaPopular2018  Intenso trnsito en exteriores de la s sufragan en otras ciudad", "label": "nu"},
	{"text": "Brotheeeeer como pueden hablar con traidores", "label": "no"},
	{"text": "Ms de 700 cmaras de seguridad en las provincias de Guayas y Santa Elena listas para la ConsultaPopular2018 en el", "label": "nu"},
	{"text": "ConsultaPopular2018  Militares de la Brigada de Selva N. 21 Cndor retir 53 kits electorales para 10 recintos i si", "label": "nu"},
	{"text": "ConsultaPopular2018  Militares de la Brigada de Selva N. 21 Cndor retir 53 kits electorales para 10 recintos i", "label": "nu"},
	{"text": "Un NO rotundo lleno de indignacin a la ConsultaMaosa YoVotoNO 7VecesNO El 4 de febrero se le terminar el sh", "label": "no"},
	{"text": "De Babyshower en el Sur FelizFinDeSemana FelizSbado Y tambin DilesNO ", "label": "no"},
	{"text": "Maana acompaemos a nuestra vicepresidenta s votaremos 7VecesS VotaTodoS", "label": "si"},
	{"text": "shiRafael Ya vencimos Maana hasta por las orejas te vamos a decir 7 veces si", "label": "si"},
	{"text": "Maana tenemos la oportunidad de regalarnos un nuevo Ecuador  ATuFuturoDileS 7VecesSi", "label": "si"},
	{"text": "Ante cualquier escenario que se d el da de maana en la ConsultaPopular2018, la prensa, la mala prensa dir lo q", "label": "nu"},
	{"text": "Comunidad LGBTI se pronuncia en contra de la ConsultaPopular2018 y rechaza los actos violentos contra shiRafael", "label": "nu"},
	{"text": "Bien doa Irina EcuadorDiceS ", "label": "si"},
	{"text": "Los delegados del Si ojo en est provincia ....Aqu estn los patos del fraude electoral... Manab sLenin", "label": "nu"},
	{"text": " EcuadorDiceNO con alegra  sKYnON", "label": "no"},
	{"text": "Yo rayar todo NO PorLaPatriaDilesNO", "label": "no"},
	{"text": "sLenin stasEC Que como  lavasa la MARRANA.ASQUEROSA. sZO3QKMW", "label": "si"},
	{"text": "No s ni para qu vamos a votar, esa huevada apesta a fraude. Ojal est equivocado pero lo dudo. EcuadorSaleAVotar", "label": "si"},
	{"text": "Todo listo para nuestro informativo de las 06H30 en UstedDecide ConsultaPopular2018", "label": "nu"},
	{"text": "Ni para clnica tengo que madrugar tanto como lo hice para las votaciones.", "label": "nu"},
	{"text": "En breve iniciamos la jornada cvica ConsultaPopular2018 desde el s.", "label": "nu"},
	{"text": "Todos a compartir y alertar a todo el pas. YoVotoNO en Guayaquil, Ecuador", "label": "no"},
	{"text": "Todos a compartir y alertar a todo el pas. YoVotoNO en Guayaquil, Ecuador s4uLUyA", "label": "no"},
	{"text": "shiRafael A mi no me sorprende Si Lenin traicion a Rafael qu se puede esperar con nosotro sHRd", "label": "nu"},
	{"text": "sv A los traidores y oportunistas NO", "label": "no"},
	{"text": "Todos a compartir y alertar a todo el pas. YoVotoNO en Guayaquil, Ecuador suG9rhfpoZ", "label": "no"},
	{"text": "Por eso mi voto consiente es todo NO EcuadorSaleAVotar", "label": "si"},
	{"text": "Cubriendo todo lo que puede acontecer en los cantones UstedDecide ConsultaPopular2018 s1f705l8C", "label": "nu"},
	{"text": "ConsultaPopular2018 A las 13 horas, acudir a ejercer mi derecho al sufragio en Samborondn LaMayoraDecide BuenosDas", "label": "nu"},
	{"text": "En Ecuador se desarrolla la ConsultaPopular2018 . Ms de 13 millones de ciudadanos estn habilitados para sufragar s", "label": "nu"},
	{"text": "Preguntas de la ConsultaPopular2018 que se realiza este domingo en Ecuador. Va sur", "label": "nu"},
	{"text": "Cronologa de la convocatoria a la ConsultaPopular2018 que se desarrolla este 4 de febrero en Ecuador . Va", "label": "nu"},
	{"text": "SieteVecesS por la libertad y una patria mejor. Ecuador ConsultaPopular2018 ConsultaPopularEC", "label": "nu"},
	{"text": "Nos preparamos para sufragar con un DulceSueo TiempodeCambioConsultaPopular2018 Ecuador.", "label": "nu"},
	{"text": "Se inicia TerceraVaECUADOR Vota7vecesS. ReferendumConsultaPopular2018febrero04", "label": "si"},
	{"text": "ROL Mujeres Juventud iniciamos una TerceraVa como Comunidades Resilientes . Vota7VecesS", "label": "si"},
	{"text": "A cumplir con el deber antes que salga el sol SI 7VecesS", "label": "si"},
	{"text": "Hoy todos contra el traidor", "label": "no"},
	{"text": "Hoy se inicia TerceraVaECUADOR Vota7vecesS ReferendumConsultaPopular2018febrero04 en", "label": "si"},
	{"text": "Certificado emplasticado.a solo 0,25 ConsultaPopular 7VecesS", "label": "si"},
	{"text": "Galapagos y su mano de obra local al servicio de ConsultaPopular2018", "label": "nu"},
	{"text": "Hoy rock and roll y berenjena para esa ConsultaPopular2018 pirateada y manoseada", "label": "nu"},
	{"text": "consulta2018 es ahora una tendencia en Ecuador s://t.co/KOJVSDqXwf", "label": "si"},
	{"text": "Esta mierda se solucionar el da que ir a Votar deje de ser obligatorio...", "label": "si"},
	{"text": "Ya deja de llorar borrego maricon 7 veces si CDTM", "label": "si"},
	{"text": "spaezec Son los premios que reparti Lenin.", "label": "nu"},
	{"text": "A diferencia de comicios pasados en Ecuador, casi no vi en redes sociales el famoso lleven su propia pluma. ConsultaPopular2018", "label": "nu"},
	{"text": "Hasta el momento gana el NO en la ConsultaPopular2018: NO quiero levantarme NO quiero desayunar NO quiero baarme", "label": "nu"},
	{"text": "Hoy voy a darte una oportunidad de cambiar al pas , ojal no la vayas a ver Lenin... SI ConsultaPopularEc", "label": "nu"},
	{"text": "Para mantenerlos informados tendremos nuestra segunda emisin a las 12H00 UstedDecide ConsultaPopular2018", "label": "nu"},
	{"text": "Estamos seguros que la ConsultaPopular2018 ser el prembulo del renacimiento de la democracia bajo conceptos de l", "label": "nu"},
	{"text": "Votar si o votar no Elecciones2018", "label": "si"},
	{"text": "Vivir en democracia es saber expresar con libertad nuestros derechos DerechoAlVoto ConsultaPopular2018 Ecuador Guayaquil", "label": "nu"},
	{"text": "Hoy 7 veces s ctm", "label": "si"},
	{"text": "7 veces si, vamos pas a terminar con la dcada de divisin y odio.", "label": "si"},
	{"text": "Nuestra segunda emisin de UstedDecide ConsultaPopular2018 sbzGzqnS", "label": "nu"},
	{"text": "se cierra la jornada electoral en Madrid ConsultaPopular2018 sur", "label": "nu"},
	{"text": "sabel Bien. Sera una decepcin verla unida a los traidores.", "label": "no"},
	{"text": "Todo si ConsultaPopular2018", "label": "nu"},
	{"text": "7 Veces SI  PorMiPais PorLasFamiliasEcuatorianas PorMiFamilia 7VecesSi YoCREOEnLaConsulta", "label": "si"},
	{"text": "Listos para nuestra segunda emisin UstedDecide ConsultaPopular2018", "label": "nu"},
	{"text": "ConsultaPopular2018 Si por el cambio", "label": "nu"},
	{"text": "votaciones Si o No Alguien que est en Guayaquil y viaje para Machala Y me llevegracias", "label": "nu"},
	{"text": "En esta ConsultaPopular2018 sufragamos ms de 12 millones de ecuatorianos. Democracia Ecuador", "label": "nu"},
	{"text": "Cmo se hace para votar por el Movimiento Naranja ConsultaPopular2018", "label": "nu"},
	{"text": "Depende de nosotros. 7vecesSi 7VecesNO", "label": "no"},
	{"text": "Esta es la pregunta ms importante a la que debers responder: S o No  ConsultaPopular2018", "label": "nu"},
	{"text": "Los ecuatorianos a travs de este proceso democrtico ConsultaPopular2018 fortalecemos la institucionalidad del pas. ", "label": "nu"},
	{"text": "Fernando Villavicencio no pudo ejercer su voto por haber ConsultaPopular2018 Quito", "label": "nu"},
	{"text": "A votar Ya con nueva votante en casa AABC 7 veces si", "label": "si"},
	{"text": "A votar 7VecesS en Liceo Aeronautico FAE  2", "label": "si"},
	{"text": "Llueve sin parar y no el da de la ley seca... Aunque el pas se detenga x algunos traidores, seguiremos adelante..", "label": "no"},
	{"text": "Alguien sabe porque razones le cambian a uno el lugar donde vota ConsultaPopular2018", "label": "nu"},
	{"text": "ConsultaPopular2018 Por la patria Por nuestro futuro Por las becas Por el pas que nos cost construir YoVotoNO", "label": "no"},
	{"text": "sarauz sto es otra muestra q Lenin y su gente protegen al sinverguenza de Correa y s", "label": "nu"},
	{"text": "Mi hermana es de las despistadas que va a votar sin cdula VotacionesEcuador EcuadorDiceSi RecorderisParaClaudia", "label": "si"},
	{"text": "Jornada electoral en sectores de LaPuntilla, Samborondn. Guayas. Ecuador ConsultaPopular2018", "label": "nu"},
	{"text": "He votado 7VecesS... como lo dije desde el principio Que se sepa.", "label": "si"},
	{"text": "Gane el SI o el NO Maana los espero temprano en la oficina. ConsultaPopular2018", "label": "nu"},
	{"text": "7 veces siiiiiiii ...", "label": "si"},
	{"text": "Jajaja cosas de la Democracia parece de risa SoloEnEcuador EcuadorSaleAVotar", "label": "si"},
	{"text": "Bueno ya cumpl con mi voto Espero dejen de inventarse consultas tontas Ms que hacen perder el tiempo  ConsultaPopular2018", "label": "nu"},
	{"text": "stas bien loca a las 5 te escribo ojala no se te acaben los megas. ConsultaPopular2018", "label": "nu"},
	{"text": "sarauz s votaremos por t TodoSi ConsultaPopular2018", "label": "si"},
	{"text": "Cmo votaste o votars hoy ConsultaPopular2018", "label": "nu"},
	{"text": "La dirigencia de PuebloAlfarista en la ConsultaPopular2018 recinto electoral de Montecristi junto al Conjuez de", "label": "nu"},
	{"text": "El nico feliz de esto debe ser el LocoDelAtico EcuadorEnDemocracia ConsultaPopular2018", "label": "nu"},
	{"text": " YoVotoNO gracias mi eterno Presi shiRafael", "label": "no"},
	{"text": "Por inconstitucional, ilegal e ilegtima a la ConsultaPopular2018 YoVotoNO Misin cumplida shiRafael", "label": "no"},
	{"text": "YoVotoNO Porque no practicamos ni promocionamos la violencia poltica", "label": "no"},
	{"text": "Caldo de salchicha poderoso after votaciones. Todo bien en la vida.", "label": "nu"},
	{"text": "Cumpliendo con la democracia  Ecuador 7VecesSI Nios Naturaleza Corrupcin Construccin", "label": "si"},
	{"text": "Despus de votar 7VecesSi vamos por tacos californianos.", "label": "si"},
	{"text": "votonacional votaconconciencia votaconresponsabilidad ecuador consultapopular en Guayaquil,", "label": "nu"},
	{"text": "ya voye VotaTodoS y lo hice para NO MAS TEELECCION....LE QUEDO CLARO", "label": "si"},
	{"text": "Cumpliendo con la democracia  Ecuador 7VecesSI Nios Naturaleza Corrupcin Construccin", "label": "si"},
	{"text": "Con decisin y firmeza me dirijo a votar YoVotoNO. PorLaPatriaDilesNO. 7vecesNO", "label": "no"},
	{"text": "Contigo 7 veces si.", "label": "si"},
	{"text": "Justo el da de votaciones, es cuando ms perro sol y calor hay", "label": "nu"},
	{"text": "YoVotoNO porque el star vigilante de este tipo de acciones en los territorios", "label": "no"},
	{"text": "Los observadores de la scuchado cada argumento de lo insconstitucional de la consulta YoVotoNO sgjLXLqj", "label": "no"},
	{"text": "La consigna de hoy YoVotoNO ", "label": "no"},
	{"text": "Mi voto 7VecesS por el Cambio, por el Empleo, por nuestros Hijos, por el pas que aspira la gran mayora de los e", "label": "si"},
	{"text": "Hoy somos una sola famila ecuatoriana que pide el cambio positivo. EcuadorVotaS", "label": "si"},
	{"text": "Con profundo amor por la Patria, en las urnas y en las redes, el pueblo dice YoVotoNO a la consulta maosa de la d", "label": "no"},
	{"text": "El da caluroso, con un sol radiante sal a sufragar, camin dos kilmetros; pero bueno, mi voto fue.. YoVotoNO soVNM", "label": "no"},
	{"text": "Cualquiera vota no en todo, excepto en las preguntas de los abusadores sexuales contra menores y para q los corrupt", "label": "no"},
	{"text": "YoVotoNO por la Patria y con infinito amor...", "label": "no"},
	{"text": "Acudimos a las urnas Y despus de la Consulta EcuadorDecide2018 ConsultaPopular ConsultaPopular2018", "label": "nu"},
	{"text": "TerceraVaECUADOR Seguimiento proceso electoral ReferendumConsultaPopular2018febrero04 sL", "label": "si"},
	{"text": "TerceraVaECUADOR Ejercicio del Voto de la Ciudadania INDEPENDIENTE en ReferendumConsultaPopular2018febrero04 sprpejWgY2", "label": "si"},
	{"text": "Hoy iniciamos TerceraVaECUADOR como Ciudadania y sus OSC Organizaciones Sociedad Civil INDEPENDIENTES desde el R", "label": "si"},
	{"text": "EN MINUTOS sis sobre consulta popular. YoVotoNO", "label": "no"},
	{"text": "TerceraVaECUADOR Reunin / Decisiones ....", "label": "si"},
	{"text": "Hasta el momento la selecciones se estn llevando con transparencia Seguiremos informando... ConsultaPopular2018", "label": "nu"},
	{"text": "8 locales fueron clausurados por expender licor durante la LeySeca ConsultaPopular2018", "label": "nu"},
	{"text": "Recordemos que haba DOS preguntas que eran imposible Votar NO: la de la corrupcin y violacin. Esas terminan in", "label": "si"},
	{"text": "Por estos hechos impresentables e inolvidables, tambin vot 7 veces s. sTGBh", "label": "si"},
	{"text": "Lenin, si gana el si, preprate porque maana empieza el trabajo de tus aliados para sacarte a patadas Fuiste s", "label": "nu"},
	{"text": "Primer trabajo para Lenin maana : recoja sus maletas y regrese a casa gane el no o el si jajjajaja", "label": "nu"},
	{"text": "As van a terminar Lenin y Correa ", "label": "nu"},
	{"text": "TerceraVaECUADOR Colegio Provincia de Chimborazo Colegio Rosario Snchez Bruno Guayaquil Zona 8 Presentes sWEmxN", "label": "si"},
	{"text": "Ahora s. ConsultaPopular2018 s2bJsq", "label": "nu"},
	{"text": " EcuadorSaleaVotar el da del SuperBowl mientras Kylie est en los Medios Pblicos.  sVSvu1yIp", "label": "si"},
	{"text": "Siendo parte de USA y Ecuado en votaciones, no me queda claro que es peor votar o no votar. sea si no voto en US", "label": "nu"},
	{"text": "Asi terminamos las votaciones. aca aca. en Chilis Ecuador", "label": "nu"},
	{"text": "shiRoberto shiRafael s la misma gente del CNE que registr como Lenin gan las dos vueltas preside", "label": "nu"},
	{"text": "Esta noche nuestra vicepresidenta s hablar sobre los resultados de la ConsultaPopular2018", "label": "nu"},
	{"text": "Resultados de la ConsultaPopularEC ConsultaPopular2018", "label": "nu"},
	{"text": "Con el 14 de actas escrutadas por parte del stos son los resultados de la ConsultaPopular2018", "label": "nu"},
]