[
	{"text": ".sEc y stenoriom, titular de sEcu, participan en Asa", "label": "si"},
	{"text": "s shiRafael Esa es la realidad, el loco del tico con el dialogador Lenin manej", "label": "nu"},
	{"text": " Agenda oficial de Medios  Viernes 26 de Enero ObvioQueS", "label": "si"},
	{"text": "Votaremos en esta Consulta por el SI; castigando la prepotencia, autoritarismo, retroceso e irrespeto a nuestros d s", "label": "si"},
	{"text": "stasEC stars feliz cuando volvamos al Ecuador de antes o ya te olvidaste. Que ingratitud", "label": "si"},
	{"text": "No no no a la consulta maosa de este Cuntico traidor.", "label": "no"},
	{"text": "Gran cita con la democracia. Cuenca le dice SI A LA CONSULTA. Cuenca7VecesS", "label": "si"},
	{"text": "spinosaEC Jaja si Lenin fue parte de los corruptos reeligido dos veces vicepresidente de la decada ganada oh", "label": "nu"},
	{"text": "Cuenca7VecesS, los cuencanos ya decidieron, la Consulta Popular es una oportunidad para que el pueblo decida e in sqy5sbMoBL", "label": "si"},
	{"text": "CUENCA ...SI Cuenca7VecesS", "label": "si"},
	{"text": "Con casa llena Cuenca y el Ecuador le dice S a la Consulta Popular. Cuenca7VecesS", "label": "si"},
	{"text": "Este 4 de febrero vamos todos S7VecesS por un nuevo pas, por un Ecuador solidario y de dilogo. DileSAlFuturo", "label": "si"},
	{"text": "Hoy todos decimos S a favor de un nuevo pas, de la Democracia. Me sumo a un nuevo Ecuador. Cuenca7VecesS", "label": "si"},
	{"text": "Mujeres apoyando por un cambio positivo para los Ecuatorianos Cuenca7VecesS", "label": "si"},
	{"text": "Por apoyar a que las reas protegidas no sean explotadas indiscriminadamente. Decimos Cuenca7VecesS", "label": "si"},
	{"text": "Cuenca7VecesS para proteger nuestros pramos, nuestro Cajas fuentes del agua vital.", "label": "si"},
	{"text": "sG sLenin Por fomemtar la democracia nuestro voto dice Cuenca7VecesS", "label": "si"},
	{"text": "sG sLenin Por fomentar la democracia nuestro voto dice Cuenca7VecesS", "label": "si"},
	{"text": "s t estar feliz que el traidor tenga a los Bucaram y Lasso entre sus aliados. Te parece que e", "label": "no"},
	{"text": "PoniendoLosPiesEnLaTierra: De ganar el SI en la ConsultaPopular2018 tendremos otros 4 aos de gobierno de", "label": "nu"},
	{"text": "Para lograr el desarrollo del Ecuador necesitamos ambientes de paz, de dialogo, de gobernabilidad por eso TodoS e", "label": "si"},
	{"text": "s Nooooque hiciste Cena RoyalRumble", "label": "no"},
	{"text": "Desde la sde nuestra sola voz siempre 7VecesSi por nuestro Ecuador", "label": "si"},
	{"text": "sG stasEC sLenin Apoyo total. Los Ecuatorianos queremos un cambio. Cuenca7VecesS", "label": "si"},
	{"text": "so Cuenca7VecesS", "label": "si"},
	{"text": "Bienvenida amiga y compaera speramos con mucho cario. AzuayDiceSI", "label": "si"},
	{"text": "El camino hacia un nuevo Ecuador. Cuenca7VecesS", "label": "si"},
	{"text": "El cuntico traidor de s y ser ms falso q su consultamaosa el mismo hecho de hacerte la vctima del en", "label": "no"},
	{"text": "Este 4 febrero en la consulta Cuenca7VecesS para que nuestros criterios sean tomados en Cuenta.", "label": "si"},
	{"text": "Lxs LGBTI decimos votar 7vecess en la ConsultaPopular2018", "label": "nu"},
	{"text": "Lxs LGBTI decimos votar7vecess en la ConsultaPopular2018", "label": "nu"},
	{"text": "AzuayDiceS al cambio, al desarrollo y la prosperidad de su gente. El 4 de febrero Ecuador dice 7VecesS", "label": "si"},
	{"text": "Porque est es una campaa de alegra, renovacin y convicciones ciudadanas VotaTodoS VotaS", "label": "si"},
	{"text": "Cuenca7VecesS para detener de manera definitiva las posibles intervenciones y extractivismo en las reas protegid s2ZZI", "label": "si"},
	{"text": "Apoyando el cambio Cuenca7VecesS", "label": "si"},
	{"text": "Hoy con seguimos siendo una sola voz por un Rotundo 7VecesS. Gracias a quienes participan de la iniciat", "label": "si"},
	{"text": "Con alegra, con esperanza y con mucha conviccin este 4 de febrero todos/as a votar Si 7VecesSi Cuenca7VecesS s", "label": "si"},
	{"text": "sVerareal Por que de un tiempo ac quieren decir a todo todito NO VotaTodoS", "label": "si"},
	{"text": "somosec sLenin stasEC Y todo shOPvaRWk", "label": "si"},
	{"text": "El da de ayer fue emotivo el evento de representacin azuaya en favor del SI EN LA CONSULTA. Cuenca7VecesS", "label": "si"},
	{"text": "ssoliz shiRafael A TODO DILE SI  Solo un soberbio asnorante votara NO en algo  Todos 7VecesSi SI SI SI SI SI SI SI ", "label": "si"},
	{"text": "Para evitar daos irreparables con el medio ambiente Cuenca7VecesS sifk", "label": "si"},
	{"text": "Con optimismo para generar el pas que soamos. Cuenca7VecesS", "label": "si"},
	{"text": "Este domingo en la ConsultaPopular2018 nuestro compromiso y responsabilidad es realizar un VotoInformado para lo", "label": "nu"},
	{"text": "Seguimos, 7VecesSi Iniciamos la caravana por el SI est vez desde la parroquia Baos. Nos alegra que la ciudad", "label": "si"},
	{"text": "Diversas voces se pronucian por el SI  Les compartimos la agenda de voceros de hoy ObvioQueS 7VecesS", "label": "si"},
	{"text": "La ConsultaPopular no termina el da de las votaciones, los resultados merecern nuevas decisiones, como el caso d", "label": "nu"},
	{"text": " TRABAJO EN TERRITORIO  A solo 4 das de la ConsultaPopular2018, activistas por el S continan en intensiva lab", "label": "nu"},
	{"text": "Este 4 de Febrero vamos todos juntos a votar 7VecesS y a celebrar esta fiesta electoral donde el nico ganador s", "label": "si"},
	{"text": "VotaTodoS en la Pregunta 1 para que las personas condenadas por actos de corrupcin nunca ms puedan administrar", "label": "si"},
	{"text": "Invento del Cuntico traidor le robarn la base de datos los guerrilleros de Colombia", "label": "no"},
	{"text": "stasEC sPais sLenin se inventan Len", "label": "si"},
	{"text": "A solo 3 das de la ConsultaPopular2018, distintos colectivos, movimientos, partidos polticos y organizaciones so", "label": "nu"},
	{"text": "Con la ConsultaPopular respaldamos el camino hacia un nuevo Ecuador Cuenca7VecesS", "label": "si"},
	{"text": "Al decirle S a la ConsultaPopular2018 reafirma la Democracia en el pas. Cuenca7VecesS", "label": "si"},
	{"text": "ste Richard Espinoza es pana de Lenin y NO ser investigado ni procesado luego de la sF", "label": "nu"},
	{"text": "Lleg el Viernes vsperas de la ConsultaPopular2018 siendo Febrero el mes ms corto. Escchanos a travez de", "label": "nu"},
	{"text": "7VecesSi por un nuevo Ecuador mi voz y mi voto cuenta. sYN6F2ZBAr", "label": "si"},
	{"text": "7VecesSi por un nuevo Ecuador mi voz y mi voto cuenta.", "label": "si"},
	{"text": "7VecesSi por un nuevo Ecuador mi voz y mi voto cuenta.", "label": "si"},
	{"text": "7VecesSi por un nuevo Ecuador mi voz y mi voto cuenta.", "label": "si"},
	{"text": "Que se enriquezca la democracia con el voto EcuadorDiceS", "label": "si"},
	{"text": "stasEC Para que te sea ms fcil entender .. Vota todo NO...", "label": "si"},
	{"text": "Por que el pais lo necesita EcuadorDiceS, vamos este 04 de febrero con entusiasmo a ejerces nuestro derecho al vo", "label": "si"},
	{"text": "sitavolvio ratas .. Y la ua todava en el gobierno de Lenin .. Que asco", "label": "nu"},
	{"text": "Hoy EcuadorSaleAVotar y a conciencia y desde mi punto de vista respetando el que no comparte el mismo votar SI sLl3Yo2", "label": "si"},
	{"text": " INFORMACIN OFICIAL  Agenda para el da de hoy en Cuenca ObvioQueS 7VecesS sJdsWPq", "label": "si"},
	{"text": " INFORMACIN OFICIAL  Agenda para el da de hoy en Cuenca ObvioQueS 7VecesS", "label": "si"},
	{"text": "ConsultaPopular2018 En Cuenca se han sancionado a 5 ciudadanos por infringir la Ley Seca. De acuerdo al cdigo de", "label": "nu"},
	{"text": "La mayora de ecuatorianos hoy votamos en la ConsultaPopular2018 solo porque necesitamos el Certificado de Votaci sEDGXM", "label": "nu"},
	{"text": "Nos encontramos en s 7 preguntas de la Consulta Popular. ConsultaPopular2018", "label": "nu"},
	{"text": "El apoyo a la ConsultaPopular2018 no es un cheque en blanco pero desde spaldamos al Gobierno de", "label": "nu"},
	{"text": "De las llamas del correismo a las brasas del morenismo, con la ConsultaPopular2018 el nico beneficiado es sHvQYaU7Y", "label": "nu"},
	{"text": "Ecuador camino a la unidad, la inclusin, el progreso y el desarrollo ConsultaPopular2018", "label": "nu"},
	{"text": "Recin hasta ahora logr votar. ConsultaPopular2018 Ya sabe 7VecesS .", "label": "si"},
	{"text": "La consulta no consulta... Vota si o vota no... Pan con caca  para todos", "label": "no"},
	{"text": "st a favor del S  Es elmismo juego de Lenin para dar un bao de impunidad a la corrupcin m", "label": "nu"},
	{"text": "sesa ndate a la verga .....traidor hp", "label": "no"},
	{"text": "ssoGuillermo apoya la consulta para que haya un cambio no apoya a Lenin", "label": "nu"},
	{"text": "si, si, 7 veces si", "label": "si"},
	{"text": "Jaja fraude del fraude ConsultaPopular2018", "label": "nu"},
]