[
	{"text": "VotaTodoS en la Pregunta 1 para que las personas condenadas por actos de corrupcin nunca ms puedan administrar", "label": "si"},
	{"text": "Invento del Cuntico traidor le robarn la base de datos los guerrilleros de Colombia", "label": "no"},
	{"text": "stasEC sPais sLenin se inventan Len", "label": "si"},
	{"text": "A solo 3 das de la ConsultaPopular2018, distintos colectivos, movimientos, partidos polticos y organizaciones so", "label": "nu"},
	{"text": "Con la ConsultaPopular respaldamos el camino hacia un nuevo Ecuador Cuenca7VecesS", "label": "si"},
	{"text": "Al decirle S a la ConsultaPopular2018 reafirma la Democracia en el pas. Cuenca7VecesS", "label": "si"},
	{"text": "ste Richard Espinoza es pana de Lenin y NO ser investigado ni procesado luego de la sF", "label": "nu"},
	{"text": "Lleg el Viernes vsperas de la ConsultaPopular2018 siendo Febrero el mes ms corto. Escchanos a travez de", "label": "nu"},
	{"text": "7VecesSi por un nuevo Ecuador mi voz y mi voto cuenta. sYN6F2ZBAr", "label": "si"},
	{"text": "7VecesSi por un nuevo Ecuador mi voz y mi voto cuenta.", "label": "si"},
	{"text": "7VecesSi por un nuevo Ecuador mi voz y mi voto cuenta.", "label": "si"},
	{"text": "7VecesSi por un nuevo Ecuador mi voz y mi voto cuenta.", "label": "si"},
	{"text": "Que se enriquezca la democracia con el voto EcuadorDiceS", "label": "si"},
	{"text": "stasEC Para que te sea ms fcil entender .. Vota todo NO...", "label": "si"},
	{"text": "Por que el pais lo necesita EcuadorDiceS, vamos este 04 de febrero con entusiasmo a ejerces nuestro derecho al vo", "label": "si"},
	{"text": "sitavolvio ratas .. Y la ua todava en el gobierno de Lenin .. Que asco", "label": "nu"},
	{"text": "Hoy EcuadorSaleAVotar y a conciencia y desde mi punto de vista respetando el que no comparte el mismo votar SI sLl3Yo2", "label": "si"},
	{"text": " INFORMACIN OFICIAL  Agenda para el da de hoy en Cuenca ObvioQueS 7VecesS sJdsWPq", "label": "si"},
	{"text": " INFORMACIN OFICIAL  Agenda para el da de hoy en Cuenca ObvioQueS 7VecesS", "label": "si"},
	{"text": "ConsultaPopular2018 En Cuenca se han sancionado a 5 ciudadanos por infringir la Ley Seca. De acuerdo al cdigo de", "label": "nu"},
	{"text": "La mayora de ecuatorianos hoy votamos en la ConsultaPopular2018 solo porque necesitamos el Certificado de Votaci sEDGXM", "label": "nu"},
	{"text": "Nos encontramos en s 7 preguntas de la Consulta Popular. ConsultaPopular2018", "label": "nu"},
	{"text": "El apoyo a la ConsultaPopular2018 no es un cheque en blanco pero desde spaldamos al Gobierno de", "label": "nu"},
	{"text": "De las llamas del correismo a las brasas del morenismo, con la ConsultaPopular2018 el nico beneficiado es sHvQYaU7Y", "label": "nu"},
	{"text": "Ecuador camino a la unidad, la inclusin, el progreso y el desarrollo ConsultaPopular2018", "label": "nu"},
	{"text": "Recin hasta ahora logr votar. ConsultaPopular2018 Ya sabe 7VecesS .", "label": "si"},
	{"text": "La consulta no consulta... Vota si o vota no... Pan con caca  para todos", "label": "no"},
	{"text": "st a favor del S  Es elmismo juego de Lenin para dar un bao de impunidad a la corrupcin m", "label": "nu"},
	{"text": "sesa ndate a la verga .....traidor hp", "label": "no"},
	{"text": "ssoGuillermo apoya la consulta para que haya un cambio no apoya a Lenin", "label": "nu"},
	{"text": "si, si, 7 veces si", "label": "si"},
	{"text": "Jaja fraude del fraude ConsultaPopular2018", "label": "nu"},
	{"text": "EcuadorDiceS todo todito raya Si", "label": "si"},
	{"text": "EcuadorDiceS erecto y altivo..todo s", "label": "si"},
	{"text": "EcuadorDiceS para que los pedofilos paguen cadena perpetua", "label": "si"},
	{"text": "EcuadorDiceS y 7 veces EcuadorDiceS", "label": "si"},
	{"text": "ConsultaPopular2018  Desde las 04H00 inici el traslado del material electoral a los recintos ms lejanos del Azu", "label": "nu"},
	{"text": "shiRafael Tenemos toda la clase poltica en contra, incluidos traidores, medios difamadores, empresarios vendepa", "label": "no"},
	{"text": "sta1962 Y Espinel robo en el gobierno del pendejo de Lenin y ahi la prensa calla, todavia es", "label": "nu"},
	{"text": "Todos a votar masivamente pir el Si EcuadorDiceS rt", "label": "si"},
	{"text": "Por un Yasun protegido VotaTodoS por la proteccin ambiental de nuestro Ecuador. SomosEcuador un pas unido", "label": "si"},
	{"text": "Por un Yasun protegido VotaTodoS por la proteccin ambiental de nuestro Ecuador. SomosEcuador un pas unido s1xhkNWT4", "label": "si"},
	{"text": "ConsultaPopular2018  Intenso trnsito en exteriores de la s sufragan en otras ciudad", "label": "nu"},
	{"text": "Brotheeeeer como pueden hablar con traidores", "label": "no"},
	{"text": "Ms de 700 cmaras de seguridad en las provincias de Guayas y Santa Elena listas para la ConsultaPopular2018 en el", "label": "nu"},
	{"text": "ConsultaPopular2018  Militares de la Brigada de Selva N. 21 Cndor retir 53 kits electorales para 10 recintos i si", "label": "nu"},
	{"text": "ConsultaPopular2018  Militares de la Brigada de Selva N. 21 Cndor retir 53 kits electorales para 10 recintos i", "label": "nu"},
	{"text": "Un NO rotundo lleno de indignacin a la ConsultaMaosa YoVotoNO 7VecesNO El 4 de febrero se le terminar el sh", "label": "no"},
	{"text": "De Babyshower en el Sur FelizFinDeSemana FelizSbado Y tambin DilesNO ", "label": "no"},
	{"text": "Maana acompaemos a nuestra vicepresidenta s votaremos 7VecesS VotaTodoS", "label": "si"},
	{"text": "shiRafael Ya vencimos Maana hasta por las orejas te vamos a decir 7 veces si", "label": "si"},
	{"text": "Maana tenemos la oportunidad de regalarnos un nuevo Ecuador  ATuFuturoDileS 7VecesSi", "label": "si"},
	{"text": "Ante cualquier escenario que se d el da de maana en la ConsultaPopular2018, la prensa, la mala prensa dir lo q", "label": "nu"},
	{"text": "Comunidad LGBTI se pronuncia en contra de la ConsultaPopular2018 y rechaza los actos violentos contra shiRafael", "label": "nu"},
	{"text": "Bien doa Irina EcuadorDiceS ", "label": "si"},
	{"text": "Los delegados del Si ojo en est provincia ....Aqu estn los patos del fraude electoral... Manab sLenin", "label": "nu"},
	{"text": " EcuadorDiceNO con alegra  sKYnON", "label": "no"},
	{"text": "Yo rayar todo NO PorLaPatriaDilesNO", "label": "no"},
	{"text": "sLenin stasEC Que como  lavasa la MARRANA.ASQUEROSA. sZO3QKMW", "label": "si"},
	{"text": "No s ni para qu vamos a votar, esa huevada apesta a fraude. Ojal est equivocado pero lo dudo. EcuadorSaleAVotar", "label": "si"},
	{"text": "Todo listo para nuestro informativo de las 06H30 en UstedDecide ConsultaPopular2018", "label": "nu"},
	{"text": "Ni para clnica tengo que madrugar tanto como lo hice para las votaciones.", "label": "nu"},
	{"text": "En breve iniciamos la jornada cvica ConsultaPopular2018 desde el s.", "label": "nu"},
	{"text": "Todos a compartir y alertar a todo el pas. YoVotoNO en Guayaquil, Ecuador", "label": "no"},
	{"text": "Todos a compartir y alertar a todo el pas. YoVotoNO en Guayaquil, Ecuador s4uLUyA", "label": "no"},
	{"text": "shiRafael A mi no me sorprende Si Lenin traicion a Rafael qu se puede esperar con nosotro sHRd", "label": "nu"},
	{"text": "sv A los traidores y oportunistas NO", "label": "no"},
	{"text": "Todos a compartir y alertar a todo el pas. YoVotoNO en Guayaquil, Ecuador suG9rhfpoZ", "label": "no"},
	{"text": "Por eso mi voto consiente es todo NO EcuadorSaleAVotar", "label": "si"},
	{"text": "Cubriendo todo lo que puede acontecer en los cantones UstedDecide ConsultaPopular2018 s1f705l8C", "label": "nu"},
	{"text": "ConsultaPopular2018 A las 13 horas, acudir a ejercer mi derecho al sufragio en Samborondn LaMayoraDecide BuenosDas", "label": "nu"},
	{"text": "En Ecuador se desarrolla la ConsultaPopular2018 . Ms de 13 millones de ciudadanos estn habilitados para sufragar s", "label": "nu"},
	{"text": "Preguntas de la ConsultaPopular2018 que se realiza este domingo en Ecuador. Va sur", "label": "nu"},
	{"text": "Cronologa de la convocatoria a la ConsultaPopular2018 que se desarrolla este 4 de febrero en Ecuador . Va", "label": "nu"},
	{"text": "SieteVecesS por la libertad y una patria mejor. Ecuador ConsultaPopular2018 ConsultaPopularEC", "label": "nu"},
	{"text": "Nos preparamos para sufragar con un DulceSueo TiempodeCambioConsultaPopular2018 Ecuador.", "label": "nu"},
	{"text": "Se inicia TerceraVaECUADOR Vota7vecesS. ReferendumConsultaPopular2018febrero04", "label": "si"},
	{"text": "ROL Mujeres Juventud iniciamos una TerceraVa como Comunidades Resilientes . Vota7VecesS", "label": "si"},
	{"text": "A cumplir con el deber antes que salga el sol SI 7VecesS", "label": "si"},
	{"text": "Hoy todos contra el traidor", "label": "no"},
	{"text": "Hoy se inicia TerceraVaECUADOR Vota7vecesS ReferendumConsultaPopular2018febrero04 en", "label": "si"},
	{"text": "Certificado emplasticado.a solo 0,25 ConsultaPopular 7VecesS", "label": "si"},
	{"text": "Galapagos y su mano de obra local al servicio de ConsultaPopular2018", "label": "nu"},
	{"text": "Hoy rock and roll y berenjena para esa ConsultaPopular2018 pirateada y manoseada", "label": "nu"},
	{"text": "consulta2018 es ahora una tendencia en Ecuador s://t.co/KOJVSDqXwf", "label": "si"},
	{"text": "Esta mierda se solucionar el da que ir a Votar deje de ser obligatorio...", "label": "si"},
	{"text": "Ya deja de llorar borrego maricon 7 veces si CDTM", "label": "si"},
	{"text": "spaezec Son los premios que reparti Lenin.", "label": "nu"},
	{"text": "A diferencia de comicios pasados en Ecuador, casi no vi en redes sociales el famoso lleven su propia pluma. ConsultaPopular2018", "label": "nu"},
	{"text": "Hasta el momento gana el NO en la ConsultaPopular2018: NO quiero levantarme NO quiero desayunar NO quiero baarme", "label": "nu"},
	{"text": "Hoy voy a darte una oportunidad de cambiar al pas , ojal no la vayas a ver Lenin... SI ConsultaPopularEc", "label": "nu"},
	{"text": "Para mantenerlos informados tendremos nuestra segunda emisin a las 12H00 UstedDecide ConsultaPopular2018", "label": "nu"},
	{"text": "Estamos seguros que la ConsultaPopular2018 ser el prembulo del renacimiento de la democracia bajo conceptos de l", "label": "nu"},
	{"text": "Votar si o votar no Elecciones2018", "label": "si"},
	{"text": "Vivir en democracia es saber expresar con libertad nuestros derechos DerechoAlVoto ConsultaPopular2018 Ecuador Guayaquil", "label": "nu"},
	{"text": "Hoy 7 veces s ctm", "label": "si"},
	{"text": "7 veces si, vamos pas a terminar con la dcada de divisin y odio.", "label": "si"},
	{"text": "Nuestra segunda emisin de UstedDecide ConsultaPopular2018 sbzGzqnS", "label": "nu"},
	{"text": "se cierra la jornada electoral en Madrid ConsultaPopular2018 sur", "label": "nu"},
	{"text": "sabel Bien. Sera una decepcin verla unida a los traidores.", "label": "no"},
	{"text": "Todo si ConsultaPopular2018", "label": "nu"},
	{"text": "7 Veces SI  PorMiPais PorLasFamiliasEcuatorianas PorMiFamilia 7VecesSi YoCREOEnLaConsulta", "label": "si"},
	{"text": "Listos para nuestra segunda emisin UstedDecide ConsultaPopular2018", "label": "nu"},
	{"text": "ConsultaPopular2018 Si por el cambio", "label": "nu"},
	{"text": "votaciones Si o No Alguien que est en Guayaquil y viaje para Machala Y me llevegracias", "label": "nu"},
	{"text": "En esta ConsultaPopular2018 sufragamos ms de 12 millones de ecuatorianos. Democracia Ecuador", "label": "nu"},
	{"text": "Cmo se hace para votar por el Movimiento Naranja ConsultaPopular2018", "label": "nu"},
	{"text": "Depende de nosotros. 7vecesSi 7VecesNO", "label": "no"},
	{"text": "Esta es la pregunta ms importante a la que debers responder: S o No  ConsultaPopular2018", "label": "nu"},
	{"text": "Los ecuatorianos a travs de este proceso democrtico ConsultaPopular2018 fortalecemos la institucionalidad del pas. ", "label": "nu"},
	{"text": "Fernando Villavicencio no pudo ejercer su voto por haber ConsultaPopular2018 Quito", "label": "nu"},
	{"text": "A votar Ya con nueva votante en casa AABC 7 veces si", "label": "si"},
	{"text": "A votar 7VecesS en Liceo Aeronautico FAE  2", "label": "si"},
	{"text": "Llueve sin parar y no el da de la ley seca... Aunque el pas se detenga x algunos traidores, seguiremos adelante..", "label": "no"},
	{"text": "Alguien sabe porque razones le cambian a uno el lugar donde vota ConsultaPopular2018", "label": "nu"},
	{"text": "ConsultaPopular2018 Por la patria Por nuestro futuro Por las becas Por el pas que nos cost construir YoVotoNO", "label": "no"},
	{"text": "sarauz sto es otra muestra q Lenin y su gente protegen al sinverguenza de Correa y s", "label": "nu"},
	{"text": "Mi hermana es de las despistadas que va a votar sin cdula VotacionesEcuador EcuadorDiceSi RecorderisParaClaudia", "label": "si"},
	{"text": "Jornada electoral en sectores de LaPuntilla, Samborondn. Guayas. Ecuador ConsultaPopular2018", "label": "nu"},
	{"text": "He votado 7VecesS... como lo dije desde el principio Que se sepa.", "label": "si"},
	{"text": "Gane el SI o el NO Maana los espero temprano en la oficina. ConsultaPopular2018", "label": "nu"},
	{"text": "7 veces siiiiiiii ...", "label": "si"},
	{"text": "Jajaja cosas de la Democracia parece de risa SoloEnEcuador EcuadorSaleAVotar", "label": "si"},
	{"text": "Bueno ya cumpl con mi voto Espero dejen de inventarse consultas tontas Ms que hacen perder el tiempo  ConsultaPopular2018", "label": "nu"},
	{"text": "stas bien loca a las 5 te escribo ojala no se te acaben los megas. ConsultaPopular2018", "label": "nu"},
	{"text": "sarauz s votaremos por t TodoSi ConsultaPopular2018", "label": "si"},
	{"text": "Cmo votaste o votars hoy ConsultaPopular2018", "label": "nu"},
	{"text": "La dirigencia de PuebloAlfarista en la ConsultaPopular2018 recinto electoral de Montecristi junto al Conjuez de", "label": "nu"},
	{"text": "El nico feliz de esto debe ser el LocoDelAtico EcuadorEnDemocracia ConsultaPopular2018", "label": "nu"},
	{"text": " YoVotoNO gracias mi eterno Presi shiRafael", "label": "no"},
	{"text": "Por inconstitucional, ilegal e ilegtima a la ConsultaPopular2018 YoVotoNO Misin cumplida shiRafael", "label": "no"},
	{"text": "YoVotoNO Porque no practicamos ni promocionamos la violencia poltica", "label": "no"},
	{"text": "Caldo de salchicha poderoso after votaciones. Todo bien en la vida.", "label": "nu"},
	{"text": "Cumpliendo con la democracia  Ecuador 7VecesSI Nios Naturaleza Corrupcin Construccin", "label": "si"},
	{"text": "Despus de votar 7VecesSi vamos por tacos californianos.", "label": "si"},
	{"text": "votonacional votaconconciencia votaconresponsabilidad ecuador consultapopular en Guayaquil,", "label": "nu"},
	{"text": "ya voye VotaTodoS y lo hice para NO MAS TEELECCION....LE QUEDO CLARO", "label": "si"},
	{"text": "Cumpliendo con la democracia  Ecuador 7VecesSI Nios Naturaleza Corrupcin Construccin", "label": "si"},
	{"text": "Con decisin y firmeza me dirijo a votar YoVotoNO. PorLaPatriaDilesNO. 7vecesNO", "label": "no"},
	{"text": "Contigo 7 veces si.", "label": "si"},
	{"text": "Justo el da de votaciones, es cuando ms perro sol y calor hay", "label": "nu"},
	{"text": "YoVotoNO porque el star vigilante de este tipo de acciones en los territorios", "label": "no"},
	{"text": "Los observadores de la scuchado cada argumento de lo insconstitucional de la consulta YoVotoNO sgjLXLqj", "label": "no"},
	{"text": "La consigna de hoy YoVotoNO ", "label": "no"},
	{"text": "Mi voto 7VecesS por el Cambio, por el Empleo, por nuestros Hijos, por el pas que aspira la gran mayora de los e", "label": "si"},
	{"text": "Hoy somos una sola famila ecuatoriana que pide el cambio positivo. EcuadorVotaS", "label": "si"},
	{"text": "Con profundo amor por la Patria, en las urnas y en las redes, el pueblo dice YoVotoNO a la consulta maosa de la d", "label": "no"},
	{"text": "El da caluroso, con un sol radiante sal a sufragar, camin dos kilmetros; pero bueno, mi voto fue.. YoVotoNO soVNM", "label": "no"},
	{"text": "Cualquiera vota no en todo, excepto en las preguntas de los abusadores sexuales contra menores y para q los corrupt", "label": "no"},
	{"text": "YoVotoNO por la Patria y con infinito amor...", "label": "no"},
	{"text": "Acudimos a las urnas Y despus de la Consulta EcuadorDecide2018 ConsultaPopular ConsultaPopular2018", "label": "nu"},
	{"text": "TerceraVaECUADOR Seguimiento proceso electoral ReferendumConsultaPopular2018febrero04 sL", "label": "si"},
	{"text": "TerceraVaECUADOR Ejercicio del Voto de la Ciudadania INDEPENDIENTE en ReferendumConsultaPopular2018febrero04 sprpejWgY2", "label": "si"},
	{"text": "Hoy iniciamos TerceraVaECUADOR como Ciudadania y sus OSC Organizaciones Sociedad Civil INDEPENDIENTES desde el R", "label": "si"},
	{"text": "EN MINUTOS sis sobre consulta popular. YoVotoNO", "label": "no"},
	{"text": "TerceraVaECUADOR Reunin / Decisiones ....", "label": "si"},
	{"text": "Hasta el momento la selecciones se estn llevando con transparencia Seguiremos informando... ConsultaPopular2018", "label": "nu"},
	{"text": "8 locales fueron clausurados por expender licor durante la LeySeca ConsultaPopular2018", "label": "nu"},
	{"text": "Recordemos que haba DOS preguntas que eran imposible Votar NO: la de la corrupcin y violacin. Esas terminan in", "label": "si"},
	{"text": "Por estos hechos impresentables e inolvidables, tambin vot 7 veces s. sTGBh", "label": "si"},
	{"text": "Lenin, si gana el si, preprate porque maana empieza el trabajo de tus aliados para sacarte a patadas Fuiste s", "label": "nu"},
	{"text": "Primer trabajo para Lenin maana : recoja sus maletas y regrese a casa gane el no o el si jajjajaja", "label": "nu"},
	{"text": "As van a terminar Lenin y Correa ", "label": "nu"},
	{"text": "TerceraVaECUADOR Colegio Provincia de Chimborazo Colegio Rosario Snchez Bruno Guayaquil Zona 8 Presentes sWEmxN", "label": "si"},
	{"text": "Ahora s. ConsultaPopular2018 s2bJsq", "label": "nu"},
	{"text": " EcuadorSaleaVotar el da del SuperBowl mientras Kylie est en los Medios Pblicos.  sVSvu1yIp", "label": "si"},
	{"text": "Siendo parte de USA y Ecuado en votaciones, no me queda claro que es peor votar o no votar. sea si no voto en US", "label": "nu"},
	{"text": "Asi terminamos las votaciones. aca aca. en Chilis Ecuador", "label": "nu"},
	{"text": "shiRoberto shiRafael s la misma gente del CNE que registr como Lenin gan las dos vueltas preside", "label": "nu"},
	{"text": "Esta noche nuestra vicepresidenta s hablar sobre los resultados de la ConsultaPopular2018", "label": "nu"},
	{"text": "Resultados de la ConsultaPopularEC ConsultaPopular2018", "label": "nu"},
	{"text": "Con el 14 de actas escrutadas por parte del stos son los resultados de la ConsultaPopular2018", "label": "nu"},
	{"text": "stasEC sLenin stas como tu, que se venden com", "label": "si"},
	{"text": "sPais sted que ahora come mierda 7VecesSi", "label": "si"},
	{"text": "Con normalidad inici en en la provincia de El Oro la ConsultaPopular2018. En esta provincia estn habilitados par", "label": "nu"},
	{"text": "ConsultaPopular2018  Mujer Polica hace uso de voto facultativo en Junta de Guayaquil. Medios Pblicos soy5owMhGF", "label": "nu"},
	{"text": "En breve ConsultaPsiquitrica con ssonBoscan y sevivanco ConsultaPopular2018", "label": "nu"},
	{"text": "ConsultaPopular2018 I Un nuevo reporte de sde el Colegio Montfar, sur de Quito, sobre el inici sP", "label": "nu"},
	{"text": "ConsultaPopular2018  Ciudadanos aguardan a que abra el Registro Civil en Zamora. SE ESPERA ATIENDA DESDE LAS 8H00 sh6oLzqJ", "label": "nu"},
	{"text": "Ha de ser de ir a votar... ConsultaPopular2018 Ecuador", "label": "nu"},
	{"text": "ConsultaPopular2018  Los ciudadanos ejercen su derecho al voto en La Parroquia de Santa Rica Chone Manab. Medio", "label": "nu"},
	{"text": "ConsultaPopular2018  Los ciudadanos ejercen su derecho al voto en La Parroquia de Santa Rita Chone Manab. Medio", "label": "nu"},
	{"text": "ConsultaPopular2018  Con poca afluencia de votantes se observa el exterior de la Unidad educativa Jos Mara Egas", "label": "nu"},
	{"text": "ConsultaPopular2018  Sin inconvenientes se desarrolla el proceso electoral en el colegio Salesianos de Riobamba p", "label": "nu"},
	{"text": "ConsultaPopular2018  187,50 es la multa por incumplir la Ley Seca. Medios Pblicos sj7Ua9z", "label": "nu"},
	{"text": "ConsultaPopular2018  En el Cantn Pias, Provincia de ElOro, avanza el proceso de votaciones con normalidad. Med", "label": "nu"},
	{"text": "sLenin Aplausos... Por  60 millones", "label": "nu"},
	{"text": "spaezec Ya era ministra de Salud con Correa y Lenin la ratific", "label": "nu"},
	{"text": "Durante la ConsultaPopular2018 se puede evidenciar puestos de comida tpica, fuera de lo recintos electorales. Ya", "label": "nu"},
	{"text": "ConsultaPopular2018  sEC ejerci en derecho al voto en la ciudad de Quito.", "label": "nu"},
	{"text": "ConsultaPopular2018  sEC ejerci el derecho al voto en la ciudad de Quito.", "label": "nu"},
	{"text": "Si todava estas indeciso sobre como votar. Ac una ayuda. ConsultaPopular2018 DilesNo EcuadorEnDemocracia", "label": "no"},
	{"text": "Durante la ConsultaPopular2018 se observa puestos de comida tpica, en los exteriores de los recintos electorales", "label": "nu"},
	{"text": "El palacio presidencial en Quito espera el Si en ConsultaPopular2018 nosotrosenecuador sI23O", "label": "nu"},
	{"text": "ConsultaPopular2018 Usted puede consultar de manera sencilla, su lugar de votacin, descargndose la APP del", "label": "nu"},
	{"text": "Detalles de la ConsultaPopular2018 en scuela Carlos Aguilar de Cumbaya", "label": "nu"},
	{"text": "ConsultaPopular2018  Cotopaxi, 1100 efectivos policiales estn distribuidos en los 110 recintos electorales resg", "label": "nu"},
	{"text": "ConsultaPopular2018  Cierre vial : sector Iaquito Delegacin Provincial Electoral de Pichincha por", "label": "nu"},
	{"text": "ConsultaPopular2018  Las juntas 152, 153, 154, 155, 156 y 157 no se han instalado por la falta de los miembros de", "label": "nu"},
	{"text": "sPellacini Vota como quieras, pero a la salida no te olvides de pagar el seguro de tus empleadas. YoVotoNO", "label": "no"},
	{"text": "ConsultaPopular2018  Priscila Paredes y su hermano, dos jvenes no videntes fueron asistidos por su mam para eje", "label": "nu"},
	{"text": "ConsultaPopular2018  seguridad en el inicio de la jornada electoral en la parroquia de San", "label": "nu"},
	{"text": ".spero que cuando vaya a Votar levante su papeleta ante las cmaras para comprobar que en verdad v", "label": "si"},
	{"text": "Estes es el nmero de electores por provincia y sexo para la ConsultaPopular2018  Medios Pblicos", "label": "nu"},
	{"text": "ConsultaPopular2018  A esta hora en Centro de Mando se emite el primer informe del sobre cmo avanza el", "label": "nu"},
	{"text": "Porque ellos  son los ms vulnerables en lugares de mucha afluencia ConsultaPopular2018", "label": "nu"},
	{"text": "s traidor, pero ya vers la factura que te llega.", "label": "no"},
	{"text": "Domingo de ConsultaPopular2018, buen clima ac en la capital. Mediten su voto, analicen cada pregunta. xitos", "label": "nu"},
	{"text": "ConsultaPopular2018  En la Institucin Victoria Vasconez, Latacunga, avanza el proceso de votaciones con normalid", "label": "nu"},
	{"text": "ConsultaPopular2018  Monitoreo de los recintos electorales de Pedro Montalvo y Pedro Vicente Maldonado.", "label": "nu"},
	{"text": "Los recintos designados para la ConsultaPopular2018 cuentan en su ingreso con una mesa preferencial para personas", "label": "nu"},
	{"text": "Jornada del proceso electoral de ConsultaPopular2018 se lleva con normalidad informan autoridades del", "label": "nu"},
	{"text": "La razn ms importante para votar 7VecesSi es el deseo de un mejor pas para las nuevas generaciones. Ejercimos", "label": "si"},
	{"text": "ConsultaPopular2018  Cumpliendo su deber cvico, ministra de Justicia sana ejerce su derecho al sufrag", "label": "nu"},
	{"text": "3 de febrero de 1795, Nacimiento de Antonio Jose de Sucre. Celebramos su aniversario, peleando contra los traidores; como este", "label": "no"},
	{"text": "Hemos cumplido con nuestro derecho 7VecesSi ElPaisquiereunCambio sidenciaEc", "label": "si"},
	{"text": "No sabes tu lugar de votacin para la ConsultaPopular2018   llama al 150 digita tu nmero de cdula Medios P", "label": "nu"},
	{"text": "ConsultaPopular2018 Cierre vial:  Gaspar de Villaroel e Isla Isabela  Av. Amazonas y Gaspa", "label": "nu"},
	{"text": "ConsultaPopular2018  No conoces tu lugar de votacin  llama al 150 digita tu nmero de cdula Medios Pblicos", "label": "nu"},
	{"text": "ConsultaPopular2018  Existen 6.888 miembros de juntas receptoras del voto en la provincia de Santo Domingo. Va P", "label": "nu"},
	{"text": "ConsultaPopular2018  Auditorio Vctor Villegas de Murcia, donde todo transcurre con normalidad. 23.197 inscritos", "label": "nu"},
	{"text": "ConsultaPopular2018  SGR presentes en la Instalacin de Mesa de Seguridad Electoral para referndum y", "label": "nu"},
	{"text": "ConsultaPopular2018  Alcalde de Guayaquil, saadi , arrib a la unidad educativa Jos Mara Egas, en sWmXIhHy", "label": "nu"},
	{"text": "ConsultaPopular2018  La Vicepresidenta Mara Alejandra Vicua seal luego de sufragar que esta es una fiesta de", "label": "nu"},
	{"text": "Entrevista con samblea ConsultaPopular2018.", "label": "nu"},
	{"text": "ConsultaPopular2018  s informa cmo se desarrolla la jornada electoral, en un recinto situado e", "label": "nu"},
	{"text": "A las 16 horas se rene gabinete ampliado en sidenciaEc para recibir resultados de ConsultaPopular2018 junto a strito", "label": "nu"},
	{"text": "smeraldas Efectivamente siempre estuvo la cancha inclinada a favor del SI, el traidor sus complices sd0", "label": "no"},
	{"text": "La cancha siempre ha estado inclinada a favor del SI, el traidor sus complices de la prensa corrupta. Ma sMYT2C2v8", "label": "no"},
	{"text": "ssa72331391 sra strito4AP sunidad Yo votar 7 veces no", "label": "no"},
	{"text": "Pngale cero  YoVotoNO sa4kiXZuBP", "label": "no"},
	{"text": "ConsultaPopular2018 se ver cuanto a la gente le importa su pas, cuando las votaciones NO sean obligatorias.", "label": "nu"},
	{"text": "Al x 03: Vtate Hoy hay votaciones en Ecuador y esperamos que no sea ms de lo mismo consultapopular2018", "label": "nu"},
	{"text": "Votar 7vecesSi ... con los dedos cruzados ", "label": "si"},
	{"text": "EcuadorSaleAVotar Scrates odiaba la democracia Deca que el VOTO no debera ser para todos. Porque hay gente que escoge cualquier cosa.", "label": "si"},
	{"text": "ConsultaPopular2018  Congestionamiento vehicular en el Redondel del Colibr Valle de los Chillos, se recomienda", "label": "nu"},
	{"text": "shiRafael solbuendia stoballoret sMasEc Todo NO", "label": "no"},
	{"text": "Colegio Alfonso del Hierro mesa 16 suspendida. Por qu ConsultaPopular2018", "label": "nu"},
	{"text": "ConsultaPopular2018  En el sector de la Tribuna de los Shyris Quito se encuentran puntos de coordinacin, para l siK", "label": "nu"},
	{"text": "ConsultaPopular2018  Afluencia de ciudadanos en los recintos electorales de Pedro Moncayo, Pedro Vicente Maldonad", "label": "nu"},
	{"text": "ConsultaPopular2018  El presidente su derecho al voto. Medios", "label": "nu"},
	{"text": "Aunque el fotgrafo no fue preciso, mi voto fue todo NO, como la mayora d Ecuatorianos 7VecesNO en sta s", "label": "no"},
	{"text": "Entre las reformas legales que preparar la nueva Comisin Ocasional para dar vialidad a la ConsultaPopular2018", "label": "nu"},
	{"text": "Estos fueron los esferos que nos dieron y otras cosas que generan desconfianza. ConsultaPopular2018", "label": "nu"},
	{"text": "ConsultaPopular2018  Recuerda, el horario de votacin finalizar a las 17h00. Medios Pblicos", "label": "nu"},
	{"text": "Usted que les deca borregos a los correistas es el mismo que ahora dice SieteVecesSI 7VecesSi  El mismo nive", "label": "si"},
	{"text": "ConsultaPopular2018  Max es un perro gua de un ao y medio de edad, que ayuda a las personas con discapacidad vi", "label": "nu"},
	{"text": "ConsultaPopular2018  Ministro su derecho al voto. Medios Pblicos", "label": "nu"},
	{"text": "ConsultaPopular2018 con todo el nimo 7VecesSi", "label": "si"},
	{"text": "ConsultaPopular2018  Voto de Ecuatorianos en New Haven Estados Unidos Connecticut. Medios Pblicos", "label": "nu"},
	{"text": "Disyuntiva2018: En el Colegio Los Pinos se realizan las votaciones sin ninguna novedad. Se esperan que sufraguen", "label": "nu"},
	{"text": "ConsultaPopular2018 Caldern Carapungo En el colegio Luxemburgo de Carapungo. Vecinas y vecinos se acercaron a s", "label": "nu"},
	{"text": "7VecesSi de acuerdo ", "label": "si"},
	{"text": "ConsultaPopular2018 La presidenta del Comit Plan Toda una Vida, RocodeMoreno, ejerci su derecho al sufragio e", "label": "nu"},
	{"text": "ConsultaPopular2018  El trfico vehicular y peatonal por el puente internacional de Rumichaca que conecta a", "label": "nu"},
	{"text": "ConsultaPopular2018  s cuenta cmo se efecta el proceso electoral en Providencia Chile  .", "label": "nu"},
	{"text": "ConsultaPopular2018  Ministro su derecho al voto en la Unidad Educativa Educamundo de G s", "label": "nu"},
	{"text": "ConsultaPopular2018  Durante El proceso electoral, comerciantes ofrecen servicios de plastificado de documentos.", "label": "nu"},
	{"text": "Geas, Votaran a conciencia, no con conciencia, esa no raya, esfero es lo que necesita y no olvide la Cedula", "label": "si"},
	{"text": "Hoy se debe festejar porque el pas recuperara la democracia, muchos jvenes confiamos en la ConsultaPopular2018 p", "label": "nu"},
	{"text": "Hubo alguien que haya ledo esto Confirmen por favor ConsultaPopular2018 Anexos", "label": "nu"},
	{"text": "Aunque el fotgrafo no fue preciso, mi voto fue todo NO, como la mayora d Ecuatorianos 7VecesNO en sta", "label": "no"},
	{"text": "Correa tiene delirios mesinicos sta ConsultaPopular2018 en fb live dando", "label": "nu"},
	{"text": "Porque el gobierno de Moreno se aprovecha de la ignorancia de las personas para que voten SI a todas las preguntas YoVotoNO", "label": "no"},
	{"text": "En el Centro de Difusin de Resultados, en Quito, conocemos los avances de la ConsultaPopular2018 Proceso elector", "label": "nu"},
	{"text": "Se vive la fiesta cvica en dnde si no asistes te cae la multa. ConsultaPopular2018", "label": "nu"},
	{"text": "ConsultaPopular2018  Todo sobre el desarrollo de las votaciones la encuentra en esta emisin especial. Medios Pb", "label": "nu"},
	{"text": "smoEc sLenin Para recuperar la democracia, para eliminar la corrupcin, pa", "label": "nu"},
	{"text": "ConsultaPopular2018  Permanente monitoreo de los recintos electorales en la provincia de Pichincha. Al momento, s", "label": "nu"},
	{"text": "ConsultaPopular2018  Desde las 18H45, saadi y sPais analizan el proceso electoral. Medios P", "label": "nu"},
	{"text": "Yucaso al Corresmo en TerapiadeGrupo en LaPosta ConsultaPopular2018", "label": "nu"},
	{"text": "Yucazo al Corresmo en TerapiadeGrupo en LaPosta ConsultaPopular2018", "label": "nu"},
	{"text": "s votaciones", "label": "nu"},
	{"text": "Hoy todos tienen dolor de Patria... Pero llegan las votaciones y eligen al mismo hpt, o venden el voto por un sndu", "label": "nu"},
	{"text": "ConsultaPopular2018  se dio en el pas a raz de la reelecci", "label": "nu"},
	{"text": "ConsultaPopular2018  scariomontero: Esta consulta marcar el ritmo que tenga el Gobierno desde la proclamacin s", "label": "nu"},
	{"text": "ConsultaPopular2018  scariomontero: La consulta popular no es un shiRafael, este proceso lo qu", "label": "nu"},
	{"text": "Mi nico remordimiento es haber votado NO en la pregunta 1, fue un lapsus. ConsultaPopular2018", "label": "nu"},
	{"text": "ConsultaPopular2018 he ejercido mi derecho al voto, Presidente", "label": "nu"},
	{"text": "Lo mejor de las votaciones son los tradicionales puestitos de comida que estn afuera de los recintos  ConsultaPopular2018", "label": "nu"},
	{"text": "ConsultaPopular2018  Al momento, se visualiza con las cmaras de VideoVigilanciaECU911 que existe afluencia de p", "label": "nu"},
	{"text": "Cumpliendo con mi deber... ATuFuturoDileSi VotaTodoSi skjjXXmF", "label": "si"},
	{"text": "Vamos Ecuador YoVotoSi 7VecesSi Ecuador", "label": "si"},
	{"text": "somosec Votamos por un cambio, votamos por das mejores 7VecesS", "label": "si"},
	{"text": "Almorzando malditas votaciones que solaso  en Conocoto,", "label": "nu"},
	{"text": "ConsultaPopular2018  Desde las 18H45, saadi y sPais analizan el proceso electoral. No se lo", "label": "nu"},
	{"text": "ConsultaPopular2018  scariomontero: La consulta popular no es un shiRafael, este proceso lo qu", "label": "nu"},
	{"text": "ConsultaPopular2018  San Lorenzo militarizada a esta hora, no hay novedades que involucren riesgos a la integrida s", "label": "nu"},
	{"text": "La sambleaEcuador debera llamar a este traidor a q rinda cuentas x lo q sucedi en Quinind con shiRafael", "label": "no"},
	{"text": "YoVotoNO Manab, la tierra de mis ancestros, le dir NO al pas del pasado.", "label": "no"},
	{"text": "Seores de YoVotoNO; les felicito por el patrocinio y la buena billetera para pagar un troll center y hacer trend", "label": "no"},
	{"text": "ConsultaPopular2018  En EstadosUnidos los compatriotas ecuatorianos asisten con normalidad a sufragar. Medios P", "label": "nu"},
	{"text": "Deber cumplido ConsultaPopular2018", "label": "nu"},
	{"text": "ConsultaPopular2018  Al momento, se visualiza con las cmaras de VideoVigilanciaECU911 que existe afluencia de p", "label": "nu"},
	{"text": "ConsultaPopular2018  Permanente monitoreo de los recintos electorales en la provincia de Pichincha. Al momento,", "label": "nu"},
	{"text": "ConsultaPopular2018  Todo listo en Palacio de Carondelet para la espera de resultados y Gabinete ampliado. Va", "label": "nu"},
	{"text": "Quiero denunciar que en la mesa que estoy votando, nos estan distrayendo  ConsultaPopular2018 ConsultaPopularEC", "label": "nu"},
	{"text": "ConsultaPopular2018  Adriana Bazurto, mujer intersexual, se presenta por primera vez al sufragio en la fila femen", "label": "nu"},
	{"text": "ConsultaPopular2018 LlanoChico La jornada electoral sirvi como una oportunidad para recaudar fondos. sF", "label": "nu"},
	{"text": "El compromiso con nuestros mandantes estn firmes, no ms tolerancia a la corrupcin. EcuadorVotaS", "label": "si"},
	{"text": "ConsultaPopular2018  Hoy a las 17:15 no se pierda un anlisis del referndum junto a SantiagoCuesta.", "label": "nu"},
	{"text": "ConsultaPopular2018  Hoy a las 17h45 no se pierda un anlisis del referndum junto a FranciscoHuerta. Medios Pb", "label": "nu"},
	{"text": "EcuadorVotaS porque queremos un mejor futuro para nuestro pas", "label": "si"},
	{"text": "Ni 7 veces s, ni 7 veces no.", "label": "si"},
	{"text": "ConsultaPopular2018  Esta es la cifra de votantes ecuatorianos residentes en el exterior.  Medios Pblicos", "label": "nu"},
	{"text": "ConsultaPopular2018  No se pierda a las 18h15 un anlisis a la jornada electoral junto a", "label": "nu"},
	{"text": "Camino a las votaciones... algo hay que hacer para no aburrirse referendum madreehija", "label": "nu"},
	{"text": "ConsultaPopular2018  A las 16:45 la informacin ms completa sobre la jornada electoral la encuentra en nuestra t", "label": "nu"},
	{"text": "ConsultaPopular2018  No se pierda un anlisis a la jornada electoral junto a s Pblicos", "label": "nu"},
	{"text": "El postre de este domingo de votaciones mega algodondeazucar sXwxGAD", "label": "nu"},
	{"text": "Estas elecciones han sido transparentes Elecciones ConsultaPopular2018 ConsultaPopularEC", "label": "nu"},
	{"text": "ConsultaPopular2018  Faltan 10 minutos para que finalice el proceso electoral. Medios Pblicos", "label": "nu"},
	{"text": "ConsultaPopular2018  Se cierran las urnas para iniciar con el conteo de votos. Medios Pblicos", "label": "nu"},
	{"text": "ConsultaPopular2018  Autoridades del sa sobre el cierre de la jornada electoral", "label": "nu"},
	{"text": "Si Si 7 veces si EcuadorSaleAVotar", "label": "si"},
	{"text": "Ecuador vota SI para que no prescriban los delitos sexuales contra menores de edad ConsultaPopular2018", "label": "nu"},
	{"text": "ConsultaPopular2018  As lucen los exteriores del s despus de finalizar el proceso electoral. M", "label": "nu"},
	{"text": "ConsultaPopular2018 esperamos atentos los resultados electorales. Llamando a la calma y a la construccin de un pa", "label": "nu"},
	{"text": "ConsultaPopular2018 shiRafael estn transmitiendo en vivo, quin cree que tiene mas televid", "label": "nu"},
	{"text": "Vamos carajo sec se lucieron con Deadpool definitivamente lo mejor de la jornada ConsultaPopular2018", "label": "nu"},
	{"text": "Foto exclusiva de shiRafael y s 5pm ConsultaPopular2018", "label": "nu"},
	{"text": "ConsultaPopular2018  Cierre de jornada electoral en Loja ElOro y ZamoraChinchipe. El proceso se desarrolla de", "label": "nu"},
	{"text": "Ya nada, ahora la ajedrecista habla sobre los beneficios para el pas de la ConsultaPopular2018 Y no es que no", "label": "nu"},
	{"text": "ConsultaPopular2018  s cuenta cmo finalIza el proceso electoral en Santiago de Chile  . Medi seF6vckQK", "label": "nu"},
	{"text": "ConsultaPopular2018. Santiago Cuesta brinda informes sobre estadsticas de prefecturas con candidaturas tentativa", "label": "nu"},
	{"text": "ConsultaPopular2018  Los que votan No o estn en contra de Correa  en contra de toda la poltica. Medios P", "label": "nu"},
	{"text": "A esta hora, cerradas las votaciones, el s resultados en su pgina. A denunciarlo", "label": "nu"},
	{"text": "ConsultaPopular2018  sociedad ecuatoriana se representa a s misma, no necesita un concejo. Medios Pblicos", "label": "nu"},
	{"text": "ConsultaPopular2018  A esta hora se realiza el proceso de escrutinio de votos en el Colegio Montfar en el norte", "label": "nu"},
	{"text": "Tienen 26 minutos para hablar de la ConsultaPopular2018... De ah si el SuperBowl lo es todo...", "label": "nu"},
	{"text": "ConsultaPopular2018  A esta hora se realiza el proceso de escrutinio de votos en el Colegio Montfar en el norte", "label": "nu"},
	{"text": "Cuando tienes una sola neurona y te la ponen a trabajar... ConsultaPopular2018", "label": "nu"},
	{"text": "sDi27 shiRafael As como cuando gano Lenin Todo amaado JAAAAA... karma le llaman borrego", "label": "nu"},
	{"text": "ConsultaPopular2018  s organizaciones, partidos, podemos manifestar que votamos por el s", "label": "nu"},
	{"text": "ConsultaPopular2018  Inici el conteno de las urnas en el Guayas. El proceso se lleva con normalidad. Medios Pbl", "label": "nu"},
	{"text": "ConsultaPopular2018  stroMGabriela nos cuenta cmo se efecta el proceso de escrutinio en la provincia del", "label": "nu"},
	{"text": "ConsultaPopular2018  Inici el conteo de las urnas en el Guayas. El proceso se lleva con normalidad. Medios Pbli", "label": "nu"},
	{"text": "ConsultaPopular2018  Presidente se desarrolla en el Palacio de Caro", "label": "nu"},
	{"text": "Por la papeleta por que no hay plata para pagar la multa  ConsultaPopular2018 Febrero2018 Ecuador Quito", "label": "nu"},
	{"text": "Por la papeleta por que no hay plata para pagar la multa  ConsultaPopular2018 EcuadorSaleAVotar Febrero2018 Ecuador Quito", "label": "si"},
	{"text": "En Ecuador  el nico resultado que aceptamos es 7VecesSi Si fuese ftbol  7  0 FueraCorreaFuera", "label": "si"},
	{"text": "YoVotoNO  EN POLTICA NADA ES CASUAL ", "label": "no"},
	{"text": "No todos los que votaron NO son correistas, hay gente que no le quiere dar todo el poder a Lenin s", "label": "nu"},
	{"text": "sLenin stasEC siDeTodos Felz cumple Zoily ", "label": "si"},
	{"text": "Triunfo potente e inevitable, contundente 2 a 1 del 7VecesS sino VayaYPregunte ", "label": "si"},
	{"text": "ConsultaPopular2018 Conozca cul es el resultado preliminar con ms del 6 escrutado en las preguntas 5,6 y 7. M", "label": "nu"},
	{"text": "ConsultaPopular2018  No se pierda un anlisis a la jornada electoral junto a s Pblicos", "label": "nu"},
	{"text": "ConsultaPopular2018  s nos cuenta cmo se vive el panorama en la Av. de los Shyris, en los exterior", "label": "nu"},
	{"text": "De ms querido a ms derrotado, en la ConsultaPopular2018 el pueblo habl EcuadorSinCorrupcion EcuadorSinCorrea", "label": "nu"},
	{"text": "ConsultaPopular2018 El consejero seal que en el organismo electoral van a trabajar de manera inin", "label": "nu"},
	{"text": "sais Prefiero pensar que votaron en plancha contra Lenin y no que tengan tanta podredumbre. Pero que es una inconciencia es", "label": "nu"},
	{"text": "ConsultaPopular2018 Contina el escrutinio de las actas por parte del stos son los resultados con el s9", "label": "nu"},
	{"text": "ConsultaPopular2018  A travs de una videoconferencia se efecta el escrutinio de los votos de 10 oficinas consu", "label": "nu"},
	{"text": "No profundizan la democracia sino el camuflaje en las preguntas para poder ganar. Solo as lo logro el traidor porq", "label": "no"},
	{"text": "ConsultaPopular2018  A esta hora se realiza el traslado al CNE provincial, de las papeletas con los votos de qui", "label": "nu"},
	{"text": "La clase poltica de este pas, que por cierto apesta, se adjudican el triunfo en la ConsultaPopular2018...triste", "label": "nu"},
	{"text": "En este momento cadena nacional del sultados preliminares de la ConsultaPopular2018", "label": "nu"},
	{"text": "64.3 vota a favor de eliminar la reeleccin indefinida EcuadorSaleAVotar", "label": "si"},
	{"text": "La presidenta del s anuncia que en pregunta 1 de ConsultaPopular2018 por el Si el 74 y po", "label": "nu"},
	{"text": "Segn CNE estos son los resultados hasta el momento: Pregunta 1: S 74 NO 26 ConsultaPopular2018", "label": "nu"},
	{"text": "Knockout total Le dimos una paliza al NO. SRotundo EcuadorVotaS Resultados2018", "label": "si"},
	{"text": "Knockout total Le dimos una paliza al NO. SRotundo EcuadorVotaS Resultados2018 sO", "label": "si"},
	{"text": "ConsultaPopular2018 El s resultados de conteo rpido del plebiscito de esta noche, de 1.", "label": "nu"},
	{"text": "Segn CNE los resultados en cuanto a la pregunta sobre la reeleccin los resultados son: S 67.74  NO 32.36 ConsultaPopular2018", "label": "nu"},
	{"text": "Segn CNE los resultados en cuanto a la pregunta sobre la reeleccin los resultados son: S  64.3 NO 35.7 ConsultaPopular2018", "label": "nu"},
	{"text": "El Ecuador pide paz  Ecuador ConsultaPopular2018", "label": "nu"},
	{"text": "El s gana en todas las preguntas de la ConsultaPopular2018 segn el conteo rpido difundido por el", "label": "nu"},
	{"text": "ConsultaPopular2018  Estos son los resultados del referndum segn el ConteoRpido del s Pblic", "label": "nu"},
	{"text": "ConsultaPopular2018 s que recibimos se convierte en un compromiso, gracias...", "label": "nu"},
	{"text": "RESULTADOS PRELIMINARES  saInforma ConsultaPopular2018", "label": "nu"},
	{"text": "Chaaaaooooo que te vaya bonito EcuadorDiceSi", "label": "si"},
	{"text": "ConsultaPopular2018 CNE resultados conteo rpido: SI 7 s", "label": "nu"},
	{"text": "ConsultaPopular2018 Presidente seal que la jornada electoral se realiz en paz y democracia. A", "label": "nu"},
	{"text": "S s s, 7 veces s AS CELEBRAN EN CARONDELET LOS RESULTADOS PRELIMINARES QUE DAN EL TRIUNFO AL S EN LA sSuvihp7", "label": "si"},
	{"text": "ConsultaPopular2018  Estos son los resultados del conteo rpido del s Pblicos sOFlpRO", "label": "nu"},
	{"text": "ConsultaPopular2018  Resultados conteo rpido s", "label": "nu"},
	{"text": "Entre el Medio tiempo del SuperBowl con JustinTimberlake y los resultados de la ConsultaPopular2018 HalftimeShow ", "label": "nu"},
	{"text": "ConsultaPopular2018  Reaccin del Presidente s resultados del conteo rpido del referndum.", "label": "nu"},
	{"text": "spero tengas bien puestos los pantalones traidor. Lo q viene desde ahora es lo bueno. ", "label": "no"},
	{"text": "Que arrecho que es Lenin: Meti a la carcel a glass Hizo que los creo, social cristianos, pre , Id , MPD y el resto", "label": "nu"},
	{"text": "ConsultaPopular2018  Los Ecuatorianos decidieron, ahora hay que ejecutar de inmediato la orden del pueblo, dice e", "label": "nu"},
	{"text": "ConsultaPopular2018  FranciscoHuertas: Creo que el pueblo ecuatoriano estar satisfecho con los resultados. Medios Pblicos", "label": "nu"},
	{"text": "Exacto Sin cheques en blanco...que los resultados de la ConsultaPopular2018 no los embriague", "label": "nu"},
	{"text": "ConsultaPopular2018  Estos son los resultados del conteo rpido del s Pblicos", "label": "nu"},
	{"text": "Lo traidor y falso no le quita nadie ", "label": "no"},
	{"text": "Con un 99 de confiabilidad el conteo rpido dio los siguientes resultados: ConsultaPopular2018 ConsultaPopular", "label": "nu"},
	{"text": "Me falto mi granizado a la salida del recinto electoral  ConsultaPopular2018 sZyG0U", "label": "nu"},
	{"text": "ConsultaPopular2018  sesa: Conforme lo expuesto por nuestros ciudadanos, esperaremos mximo 30 das para empez", "label": "nu"},
	{"text": "sta patraa es Larrea No, porque segun el traidor, el nico ganador es el pueblo ecuatoriano ja ja", "label": "no"},
	{"text": "Este domingo de votaciones aprend algo muy importante, creo que muchos no lo hemos tomado en cuenta y es que no se", "label": "nu"},
	{"text": "ConsultaPopular2018  sido muy alta. El triunfo del s es contunden sd0Ygd", "label": "nu"},
	{"text": "Y para despedir las votaciones un buen scobby doo papa  jajaajajaa se3ZXKMvW", "label": "nu"},
	{"text": "El CNE da resultados del conteo rpido. El S se impone en las siete preguntas. ConsultaPopular2018", "label": "nu"},
	{"text": "Autoridades dejan plantados a sus simpatizantes de Alianza Pas en su sede. ConsultaPopular2018", "label": "nu"},
	{"text": "ConsultaPopular2018  s explicarle al pas lo inconvenientes que eran las pregunta 2, 3 y sWpenO", "label": "nu"},
	{"text": "Correa est ms perdido que este pelado en el espectculo del SuperBowl luego de la ConsultaPopular2018", "label": "nu"},
	{"text": "s d sobre los resultados d la ConsultaMaosa YoVotNO", "label": "no"},
	{"text": "s Nooooooooo porque", "label": "no"},
	{"text": "Los medios dicen que est derrotado, el pueblo demuestra lo contrario. ElPuebloContigoRafael El periodismo respo", "label": "no"},
	{"text": "ConsultaPopular2018  Se registr un ndice de ausentismo del 18, similar al de procesos pasados, inform la Pres", "label": "nu"},
	{"text": "El ECU911 colabor en el monitoreo de seguridad de todo el proceso de la ConsultaPopular2018,", "label": "nu"},
	{"text": "Durante la ConsultaPopular2018 estuvimos 100  operativos con los funcionarios y trabajo comprometido con la segur", "label": "nu"}
]