[
	{"text": ".sEc y stenoriom, titular de sEcu, participan en Asa", "label": "si"},
	{"text": "s shiRafael Esa es la realidad, el loco del tico con el dialogador Lenin manej", "label": "nu"},
	{"text": " Agenda oficial de Medios  Viernes 26 de Enero ObvioQueS", "label": "si"},
	{"text": "Votaremos en esta Consulta por el SI; castigando la prepotencia, autoritarismo, retroceso e irrespeto a nuestros d s", "label": "si"},
	{"text": "stasEC stars feliz cuando volvamos al Ecuador de antes o ya te olvidaste. Que ingratitud", "label": "si"},
	{"text": "No no no a la consulta maosa de este Cuntico traidor.", "label": "no"},
	{"text": "Gran cita con la democracia. Cuenca le dice SI A LA CONSULTA. Cuenca7VecesS", "label": "si"},
	{"text": "spinosaEC Jaja si Lenin fue parte de los corruptos reeligido dos veces vicepresidente de la decada ganada oh", "label": "nu"},
	{"text": "Cuenca7VecesS, los cuencanos ya decidieron, la Consulta Popular es una oportunidad para que el pueblo decida e in sqy5sbMoBL", "label": "si"},
	{"text": "CUENCA ...SI Cuenca7VecesS", "label": "si"},
	{"text": "Con casa llena Cuenca y el Ecuador le dice S a la Consulta Popular. Cuenca7VecesS", "label": "si"},
	{"text": "Este 4 de febrero vamos todos S7VecesS por un nuevo pas, por un Ecuador solidario y de dilogo. DileSAlFuturo", "label": "si"},
	{"text": "Hoy todos decimos S a favor de un nuevo pas, de la Democracia. Me sumo a un nuevo Ecuador. Cuenca7VecesS", "label": "si"},
	{"text": "Mujeres apoyando por un cambio positivo para los Ecuatorianos Cuenca7VecesS", "label": "si"},
	{"text": "Por apoyar a que las reas protegidas no sean explotadas indiscriminadamente. Decimos Cuenca7VecesS", "label": "si"},
	{"text": "Cuenca7VecesS para proteger nuestros pramos, nuestro Cajas fuentes del agua vital.", "label": "si"},
	{"text": "sG sLenin Por fomemtar la democracia nuestro voto dice Cuenca7VecesS", "label": "si"},
	{"text": "sG sLenin Por fomentar la democracia nuestro voto dice Cuenca7VecesS", "label": "si"},
	{"text": "s t estar feliz que el traidor tenga a los Bucaram y Lasso entre sus aliados. Te parece que e", "label": "no"},
	{"text": "PoniendoLosPiesEnLaTierra: De ganar el SI en la ConsultaPopular2018 tendremos otros 4 aos de gobierno de", "label": "nu"},
	{"text": "Para lograr el desarrollo del Ecuador necesitamos ambientes de paz, de dialogo, de gobernabilidad por eso TodoS e", "label": "si"},
	{"text": "s Nooooque hiciste Cena RoyalRumble", "label": "no"},
	{"text": "Desde la sde nuestra sola voz siempre 7VecesSi por nuestro Ecuador", "label": "si"},
	{"text": "sG stasEC sLenin Apoyo total. Los Ecuatorianos queremos un cambio. Cuenca7VecesS", "label": "si"},
	{"text": "so Cuenca7VecesS", "label": "si"},
	{"text": "Bienvenida amiga y compaera speramos con mucho cario. AzuayDiceSI", "label": "si"},
	{"text": "El camino hacia un nuevo Ecuador. Cuenca7VecesS", "label": "si"},
	{"text": "El cuntico traidor de s y ser ms falso q su consultamaosa el mismo hecho de hacerte la vctima del en", "label": "no"},
	{"text": "Este 4 febrero en la consulta Cuenca7VecesS para que nuestros criterios sean tomados en Cuenta.", "label": "si"},
	{"text": "Lxs LGBTI decimos votar 7vecess en la ConsultaPopular2018", "label": "nu"},
	{"text": "Lxs LGBTI decimos votar7vecess en la ConsultaPopular2018", "label": "nu"},
	{"text": "AzuayDiceS al cambio, al desarrollo y la prosperidad de su gente. El 4 de febrero Ecuador dice 7VecesS", "label": "si"},
	{"text": "Porque est es una campaa de alegra, renovacin y convicciones ciudadanas VotaTodoS VotaS", "label": "si"},
	{"text": "Cuenca7VecesS para detener de manera definitiva las posibles intervenciones y extractivismo en las reas protegid s2ZZI", "label": "si"},
	{"text": "Apoyando el cambio Cuenca7VecesS", "label": "si"},
	{"text": "Hoy con seguimos siendo una sola voz por un Rotundo 7VecesS. Gracias a quienes participan de la iniciat", "label": "si"},
	{"text": "Con alegra, con esperanza y con mucha conviccin este 4 de febrero todos/as a votar Si 7VecesSi Cuenca7VecesS s", "label": "si"},
	{"text": "sVerareal Por que de un tiempo ac quieren decir a todo todito NO VotaTodoS", "label": "si"},
	{"text": "somosec sLenin stasEC Y todo shOPvaRWk", "label": "si"},
	{"text": "El da de ayer fue emotivo el evento de representacin azuaya en favor del SI EN LA CONSULTA. Cuenca7VecesS", "label": "si"},
	{"text": "ssoliz shiRafael A TODO DILE SI  Solo un soberbio asnorante votara NO en algo  Todos 7VecesSi SI SI SI SI SI SI SI ", "label": "si"},
	{"text": "Para evitar daos irreparables con el medio ambiente Cuenca7VecesS sifk", "label": "si"},
	{"text": "Con optimismo para generar el pas que soamos. Cuenca7VecesS", "label": "si"},
	{"text": "Este domingo en la ConsultaPopular2018 nuestro compromiso y responsabilidad es realizar un VotoInformado para lo", "label": "nu"},
	{"text": "Seguimos, 7VecesSi Iniciamos la caravana por el SI est vez desde la parroquia Baos. Nos alegra que la ciudad", "label": "si"},
	{"text": "Diversas voces se pronucian por el SI  Les compartimos la agenda de voceros de hoy ObvioQueS 7VecesS", "label": "si"},
	{"text": "La ConsultaPopular no termina el da de las votaciones, los resultados merecern nuevas decisiones, como el caso d", "label": "nu"},
	{"text": " TRABAJO EN TERRITORIO  A solo 4 das de la ConsultaPopular2018, activistas por el S continan en intensiva lab", "label": "nu"},
	{"text": "Este 4 de Febrero vamos todos juntos a votar 7VecesS y a celebrar esta fiesta electoral donde el nico ganador s", "label": "si"},
	{"text": "Cuando el amor a tu trabajo se nota  S7VecesS", "label": "si"},
	{"text": "Psimo servicio de sEcuador y lo peor es que su personal no brinda ningn tipo de solucin. Entregan un doc", "label": "si"},
	{"text": "SomosEcuador recorre el pas para movernos por las propuestas que cambiaran la nacin. YoLeDigoS a la", "label": "si"},
	{"text": "stasEC sLenin Traidora das asco como mujer tramposa", "label": "si"},
	{"text": "Nos movemos porque SomosEcuador y le apostamos a los cambios para lograr un pas libre de corrupcin. YoLeDigoS", "label": "si"},
	{"text": "Yo votar S7VecesS este 4 de febrero Porque creo en la democracia y es la oportunidad que el Ecuador estaba es", "label": "si"},
	{"text": "spinosaEC s NO por traidores y oportunistas, se les cae la consulta por eso el exhorto.", "label": "no"},
	{"text": "Vota todo siiiii.", "label": "si"},
	{"text": "Este 4 de Febrero a votar por un mejor Ecuador Guayas7VecesSi No debemos olvidar que el proceso de cambio lo ha", "label": "si"},
	{"text": "A la 3 la del reparto, dile NO 7vecesNO. ConsultaPopular ConsultaMentirosa", "label": "no"},
	{"text": "DilesNO Por la Pueblos a enterrarlos en las urnas PorLaPatriaDilesNO Por nuestros hijs NiPerdon NiOlvido s", "label": "no"},
	{"text": "DilesNO Por la Pueblos a enterrarlos en las urnas PorLaPatriaDilesNO Por nuestros hijs NiPerdon NiOlvido sy8uDXMHSc", "label": "no"},
	{"text": "sLenin stasEC", "label": "si"},
	{"text": "sLenin s Resentida traidoraaaaa", "label": "no"},
	{"text": "susydiazq Sr Lenin tenga mucho cuidado con lo que esta haciendo. No abuse le pasar factura", "label": "nu"},
	{"text": "SIETE VECES NO AL TRAIDOR DALE CORREA DilesNO en Guayaquil, Ecuador", "label": "no"},
	{"text": "sarlitardo sLenin stasEC Seora esto se", "label": "si"},
	{"text": "Lo que deca el Prefecto del Guayas sobre la reeleccin indefinida. DilesNO GuayasDiceNO", "label": "no"},
	{"text": "Porque creen que Lenin Moreno acept candidatura de un movimiento supuestamente corrupto", "label": "nu"},
	{"text": "smejia473 Nooo, el solo hecho de acercarme a conversarte con el pretexto de que de algo quiero hablarte", "label": "no"},
	{"text": "Dile 7 veces siiiii.", "label": "si"},
	{"text": "Cuando te obligan a apoyar a Lenin y tu no quieres, pues te vas a tu casa..   as estn las cosas en las empleado", "label": "nu"},
	{"text": "Cuando te obliga ganar a apoyar a Lenin y tu no quieres.. , pues te vas a tu casa.. As estn las chicas sastre co", "label": "nu"},
	{"text": "stasEC soresRC stoyConLenin spaldoALenin", "label": "si"},
	{"text": "stasEC soresRC stoyConLenin spaldoALenin", "label": "si"},
	{"text": "Te Obligan a las buenas o a las malas a apoyar a Lenin..a los empleados pblicos..  Ac lo hacemos por conviccin sXDc8HR", "label": "nu"},
	{"text": "spinosaEC sonorama sEcu stenoriom", "label": "si"},
	{"text": "spinosaEC sonorama sEcu stenoriom", "label": "si"},
	{"text": "nete pueblo, nete a luchar; contra este gobierno ANTIPOPULAR... Entreguista y pitiyankee.. 7VecesNO", "label": "no"},
	{"text": "s stianzr Navas, era segundon,en ministerio citado.Lenin debe pedir la ren", "label": "nu"},
	{"text": "s stianzr Navas, era segundon,en ministerio citado.Lenin debe pedir la ren sHZM4B", "label": "nu"},
	{"text": "s stianzr Navas, era segundon,en ministerio citado.Lenin debe pedir la ren s", "label": "nu"},
	{"text": "Gracias Estrella si todas las personas q trabajaran en una institucin fuesen como ella seramos un pas de otro nivel  sEcuador", "label": "si"},
	{"text": "Aqu estn los Sicarios, los tira piedras, los perros de los facticos.. NOaLaViolenciaMoreNO", "label": "no"},
	{"text": "Llegamos a Playas para compartir la alegra de transformar el pas a travs de la ConsultaPopular YoDigo7VecesS.", "label": "si"},
	{"text": "socom No los deja dormir en paz su eterno presidente... Nooooooooooooo", "label": "no"},
	{"text": "Hasta ahora, en la ConsultaPopular2018 yo votara as: 1 NO 2 S 3 NO 4 S pregunta de enganche 5 Indeciso 6 S 7 S", "label": "nu"},
	{"text": "Hasta ahora, en la ConsultaPopular2018 yo votara as: 1 NO 2 S 3 NO 4 S pregunta de enganche 5 Indeciso 6 S 7 Indeciso", "label": "nu"},
	{"text": "stasEC Una ley que pudo hacerla mediante la asamblea hace 7 meses atrs queda claro la ineptitud sr Moreno ", "label": "si"},
	{"text": "struy casas donde ya estaban construidas LeninTraidor LeninLadron", "label": "nu"},
	{"text": "Por eso todos los de la derecha lo apoyan a Lenin 7vecesNo", "label": "nu"},
	{"text": "sLenin stasEC soy de SAUDE vamos por el cambio", "label": "si"},
	{"text": "Mira resumen de actividades de este viernes 26/Enero/2018 sobre la ConsultaPopular  s DilesNO", "label": "no"},
	{"text": "seBustamant somosec stasEC Claro Ministro, Votaremos con Fir s2RPbFpfh", "label": "si"},
	{"text": "stasEC spinosaEC stenoriom sLenin siDeTodos sSalinasP", "label": "si"},
	{"text": "La pelea de Correa con Lenin Moreno es teatro", "label": "nu"},
	{"text": "DilesNO Central de Gomez Rendon Y Esmeraldas. Por una Patria ,Altiva y Soberana DilesNoNo Venceran los Pueb", "label": "no"},
	{"text": "DilesNO Central de Gomez Rendon Y Esmeraldas. Por una Patria ,Altiva y Soberana DilesNoNo Venceran los Pueb slIZm8e", "label": "no"},
	{"text": "PeriodicoMasEcuador EXPOVIAJES    del 26 al 28 de Enero  Centro de Convenciones de Guayaquil ", "label": "si"},
	{"text": "s es Presidente Lenin Ud con la ayuda d Dios siempre ayuda y protege a los ecuatorianos", "label": "nu"},
	{"text": "PeriodicoMasEcuador s://t.co/vfWwPsYFwT EXPOVIAJES    del 26 al 28 de Enero", "label": "si"},
	{"text": "PeriodicoMasEcuador s://t.co/vfWwPsYFwT EXPOVIAJES    del 26 al 28 de Ener", "label": "si"},
	{"text": "PeriodicoMasEcuador s://t.co/vfWwPsYFwT EXPOVIAJES    del 26 al 28 de En", "label": "si"},
	{"text": "shiRafael sulta 7 veces si a los corruptos diles NO.", "label": "si"},
	{"text": "Passengers AllYouNeedIsEcuador Ecuador MenStyle Selfie Sablo  en Rio Centro Supercines", "label": "si"},
	{"text": "s ni la antigua partidocracia s convencen. Votaremo", "label": "si"},
	{"text": "Ah estaremos sra junto a ustedes los sunidad GuayasVotaS s4yBwA", "label": "si"},
	{"text": "stasEC Basta de engaos sr Moreno slo palabras nada de obras usted a trado destruccin a nuestro pas per", "label": "si"},
	{"text": "shiRafael Q ignorancia d este seor q el papel d presidente le queda muy grande, traidor vende patria 7 veces nooooo", "label": "no"},
	{"text": "Atenti Guayasgt; Compartimos agenda de nuestro compaero shiRafael GuayasDiceNO A las preguntas 2,3 y 6 dile NO", "label": "no"},
	{"text": "s no a los traidores le dir la ciudadana en las urnas al cuntico y su gallada", "label": "no"},
	{"text": "DilesNO Se desvanece la CONSULTA CORRUPTA MAOSA E INCONSTITUCIONAL VENCERAN LOS MANDANTES LOS DUEOS DE LA", "label": "no"},
	{"text": "No volvamos al pasado 7 veces DilesNO  en Guayaquil, Ecuador sa", "label": "no"},
	{"text": "PorLaPatriaDilesNOOO EL NO GANA Y SUPERA LAS ENCUESTAS LO QUE NO RECONOCE LOS MWDIOS MERCANTILISTAS En la sWroAJc", "label": "no"},
	{"text": "PorLaPatriaDilesNOOO EL NO GANA Y SUPERA LAS ENCUESTAS LO QUE NO RECONOCE LOS MEDIOS MERCANTILISTAS En la", "label": "no"},
	{"text": "PorLaPatriaDilesNOOO EL NO GANA Y SUPERA LAS ENCUESTAS LO QUE NO RECONOCE LOS MWDIOS MERCANTILISTAS En la", "label": "no"},
	{"text": "PorLaPatriaDilesNOOO EL NO GANA Y SUPERA LAS ENCUESTAS LO QUE NO RECONOCE LOS MEDIOS MERCANTILISTAS En la Consu", "label": "no"},
	{"text": "PorLaPatriaDilesNOOO EL NO GANA Y SUPERA LAS ENCUESTAS LO QUE NO RECONOCE LOS MEDIOS MERCANTILISTAS En la C", "label": "no"},
	{"text": "PorLaPatriaDilesNO NO A LOS VENDE PATRIA", "label": "no"},
	{"text": "DilesNO A DERROCAR A LAS OLIGARQUIAS Y AL CUANTICO TRAIDOR ......ASI SE UNAN NO VENCERAN A LOS PUEBLOS LUCHARE", "label": "no"},
	{"text": "scura95 Nooo, lo que pas es que la chica repiti la estrofa final. Por eso se alargo el himno", "label": "no"},
	{"text": "sEcuador s SON UNA PORQUERA.... YO NO ME ACUERDO DE MIS EX.. Y BARCOS SE ACUERDA DE sJaOM9hRb", "label": "si"},
	{"text": "sEcuador s Ahora escribelo sin sangrar.. PENDEJOTE", "label": "si"},
	{"text": "sEcuador s Exacto.. puedes tener 1000 copas.. PERO SIEMPRE SERS HINCH sAnm", "label": "si"},
	{"text": "Asi votar yo 1 SI  2 SI  3 SI  4 SI  5 SI  6 SI  7 SI  Si7VecesSi", "label": "si"},
	{"text": "sPais 7VecesSi Si y solo Si Adios corruptos", "label": "si"},
	{"text": "s Hay como saber ms detalles de la investigacin como por ejemplo el nombre del asesor de Lenin Moreno que compr seguidores", "label": "nu"},
	{"text": "seBustamant Sigan adelante todos decimos si y 7 veces si Jairala", "label": "si"},
	{"text": "Lenin Moreno es toda una celebridad.. Con el mundo PORNOGRAFICO. TripleXXX, PEDOFILIA. ESTAMOS QUEDANDO COMO UNO DE", "label": "nu"},
	{"text": "Es de convencimiento, TodoS", "label": "si"},
	{"text": "TodoS para cuidar nuestro patrimonio cultural del Ecuador SoySAUDE ECUADOResSAUDE SoyDeMachala", "label": "si"},
	{"text": "Montn de pendejos cunticos. Todo No", "label": "no"},
	{"text": "A la de regresin de Derechos, a la 2 DilesNO 7VecesNO a la ConsultaPopularEC shiRafael", "label": "no"},
	{"text": "Buena pregunta, la nica manera de saberlo es VotarSI caso contrario, ya conocemos la realidad actual... entonces", "label": "si"},
	{"text": "Empezamos ProduccinAudioVisual de la organizacionmissecuador MissEcuador2018", "label": "si"},
	{"text": "Tecnologico Espiritu Santo sEcuador firma convenio de Alianza Estrategica y Cooperacion Interinstitucional con", "label": "si"},
	{"text": "setaEC sta saadi Nooooo por favor. Esos monstruos daan esttica y plusvalia.", "label": "no"},
	{"text": "se cobran valores por Categora A en sEcuador cuando la norma indica que estn exceptos. No e", "label": "si"},
	{"text": "LGBTI convocan a votar 236 No en ConsultaPopular 7VecesNO cc shiRafael sMasEc", "label": "no"},
	{"text": "Que pena y vergenza lo que hizo correa en vinces. Lenin jams hubiera subido las escaleras para allanar la casa ", "label": "nu"},
	{"text": "Los 3 modelos de camisetas espectaculares ,felicitaciones a sEcuador tocar endeudarse con las 3", "label": "si"},
	{"text": "Salir de la ignorancia es bueno, as evitas la ignominia.. DESASNANDO ANDO.. 7VecesNo MasMentirasDeLenin", "label": "nu"},
	{"text": "Lenin Moreno  No habr paquetazo, ni ahora ni en el futuro. Cmo podemos confiar en alguien as, que le miente ta", "label": "nu"},
	{"text": "Por qu votar NO, en las preguntas 236 de la ConsultaPopular PorLaPatriaDilesNO ConsultaPopularEC DilesNO sLpWTgur", "label": "no"},
	{"text": "7VecesS en la consulta popular  Junto a nuestro lder s calles d sErpxFd2XA", "label": "si"},
	{"text": "Recuerden leer las preguntas de la ConsultaPopular2018 con anticipacin, de esa manera votarn con seguridad por cada una de ellas.", "label": "nu"},
	{"text": "Recorrido por nuestra Provincia Orgullosamente Montuvios llegando con el Mensaje de la Consulta Popular 7VecesSi", "label": "si"},
	{"text": "DilesNO EL 4 DE FEBRERO LOS PUEBLOS DIRAN EL NO ROTUNDO A LA CONSULTA CORRUPTA DE LAS OLIGARQUIAS  sBtWP", "label": "no"},
	{"text": "DilesNO Distrito 3 ParroquiaLetamendi EL 4 DE FEBRERO LOS PUEBLOS DIRAN EL NO ROTUNDO A LA CONSULTA CORRUPTA D", "label": "no"},
	{"text": "DilesNO DISTRITO 3 PARROQUIA LETAMENDI EL 4 DE FEBRERO LOS PUEBLOS DIRAN EL NO ROTUNDO EN LAS URNAS A LA CONS", "label": "no"},
	{"text": "Siempre me llevar al cielo esta cancin sosWzcNONO", "label": "no"},
	{"text": "s traidores", "label": "no"},
	{"text": "Dile NOOOO al traidor", "label": "no"},
	{"text": "Las candidatas a MissEcuador2018 se preparan en sesin de lipolight para", "label": "si"},
	{"text": "clarito ..No firmamos un cheque en blanco... 7VecesSI ", "label": "si"},
	{"text": "7VecesSI Guayaquil no se agueba crajo", "label": "si"},
	{"text": "Porque quiero un Ecuador libre de corruptos 7VecesSi", "label": "si"},
	{"text": "Votare si y no de las 7.preguntas apollare por el no Rotundo en las...2...3....6.y se que tendre mi conciencia tranquila.", "label": "si"},
	{"text": "Por corrupcion como esta yo 7VecesSi", "label": "si"},
	{"text": "stasEC ssoGuillermo A quien engaa el sr Lazo slo busca sus intereses NO la del pueblo ", "label": "si"},
	{"text": "stasEC ssoGuillermo As es sr Lazo y Moreno", "label": "si"},
	{"text": "Venden lo suficiente como para rebajar la sEcu", "label": "si"},
	{"text": "Si en Ecuador se lanzan huevos, es por que nos sobran huevos 7VecesS vamosporels", "label": "si"},
	{"text": "7VecesSi Ecuador entero ManabDiceS", "label": "si"},
	{"text": "ElEmpalmeDice siii 7 veces sii...", "label": "si"},
	{"text": "Asi es ManabDiceS", "label": "si"},
	{"text": "sLenin stasEC sesa Este domingo el Ecuador co", "label": "si"},
	{"text": "Tofo todito Si VotaTodoS", "label": "si"},
	{"text": "VotaTodoS ya tu sabes", "label": "si"},
	{"text": "VotaTodoS por un Ecuador con libertad y sin odios stroza", "label": "si"},
	{"text": "sEcuador Y cul es el procedimiento para que mi compra no se demore medio ao en sus instalaciones....", "label": "si"},
	{"text": "En pocos minutos al aire entrevista en vivo en sultaPopular A las preguntas 2. 3 y 6 DilesNO", "label": "no"},
	{"text": "shiRafael Sali una de las troll pagadas por el traidor", "label": "no"},
	{"text": "s comentarios. ..7VecesNO", "label": "no"},
	{"text": "Sres sEcuador 60 das y no hay respuesta de un paquete que llego a sus oficinas. Psimo servicio.", "label": "si"},
	{"text": "Aqu estn las manos del calladito y modosito de MoreNO.", "label": "no"},
	{"text": "El traidor 7vecesNo shiRafael sPais", "label": "no"},
	{"text": "sC Nravo Quinind no acepten corruptos 7VecesSi", "label": "si"},
	{"text": "Asi desprecia Quinind a los prepotentes y corruptos shiRafael ........todo Ecuador votar Si 7VecesSi", "label": "si"},
	{"text": "sEcuador Seores tienen un DM.", "label": "si"},
	{"text": "Idnticados todos los asesinos... Y. La polica nada... NOaLaViolenciaMoreNO", "label": "no"},
	{"text": "sEcuador Seores tienen otro DM.", "label": "si"},
	{"text": "shiRafael Alguien le cree despus de apoyar en todo al traidor cuntico . No se rasgue la vestiduras ahora", "label": "no"},
	{"text": "sEcuador Sres. sEcuador tienen un dm respondan por favor.", "label": "si"},
	{"text": "s tu envidia y odio q permites e inculcas estos vandalismos, traidor y cobarde mentiroso", "label": "no"},
	{"text": "shiRafael sionTV2 sMasEc sEcuador3 stebanMeloG", "label": "si"},
	{"text": "shiRafael sionTV2 sMasEc sEcuador3 stebanMeloG", "label": "si"},
	{"text": "Cayambe le dice 7VecesS a esta ConsultaPopular que cambiar a este pas que busca un mejor futuro.", "label": "si"},
	{"text": "stasEC surorg stoBarreraG scevallos sTATq", "label": "si"},
	{"text": "s en su palabra Presidente, por el futuro de nuestros hijos y este domingo le diremos 7VecesS.", "label": "si"},
	{"text": "Buena campaa por el S del traidor s de suponer ellos dirn que no tienen nada que ver en esto.", "label": "no"},
	{"text": "MAANA  Acompanos a la gran FiestaDemocratica Jornada 10:00 La 29 y portete stasEC Expresaremos nue sxBVseoD", "label": "si"},
	{"text": ".sidente por cuidar el medio ambiente, por fomentar la inversin hacia el ecoturismo PichinchaDiceS", "label": "si"},
	{"text": "Adivinen quin no tiene cdula para las votaciones y es casi viernes ", "label": "nu"},
	{"text": "Para sacar a las ratas del pas 7VecesSi", "label": "si"},
	{"text": "Para que los pedfilos sean condenados y no se escuden en puestos pblicos 7VecesSi", "label": "si"},
	{"text": "7VecesSi para depurar ......mandar a prisin a los polticos que se enriquecieron con dinero del pueblo", "label": "si"},
	{"text": "7VecesSi para el Lunes 5 empezar otro Ecuador", "label": "si"},
	{"text": "7VecesSi para respetar nuestra naturaleza por el futuro de nuestros hijos", "label": "si"},
	{"text": "PichinchaDiceS y todos decimos 7vecesSi", "label": "si"},
	{"text": "Vota7vecesS en el ReferendumConsultaPopular2018febrero04 . Para cumplimiento Aportes a Consulta Popular que rea", "label": "nu"},
	{"text": "Vota7vecesS en el ReferendumConsultaPopular2018febrero04 Para un DIALOGO Estado y ONGs Locales Adheridas a", "label": "nu"},
	{"text": "Vota7vecesS en el ReferendumConsultaPopular2018febrero04 Para el Ejercicio de nuestros Derechos de Participaci", "label": "nu"},
	{"text": "ConsultaPopular2018  Hoy 8.981 personas privadas de libertad sin sentencia condenatoria ejecutoriada ejercern su", "label": "nu"},
	{"text": "stoy de acuerdo son unos ladrones traidores.", "label": "no"},
	{"text": "sS ReferendumConsultaPopular2018febrero04 TerceraVaECUADOR Sociedad tica Responsab", "label": "si"},
	{"text": "Para incentivar y reactivar el sector de la construccin que genera miles de empleos vamos a decir 7VecesS", "label": "si"},
	{"text": "sS ReferendumConsultaPopular2018febrero04 TerceraVaECUADOR Sociedad tica Responsa", "label": "si"},
	{"text": "sS ReferendumConsultaPopular2018febrero04 TerceraVaECUADOR Sociedad tica Responsa", "label": "si"},
	{"text": "sS ReferendumConsultaPopular2018febrero04 TerceraVaECUADOR Sociedad tica Responsa", "label": "si"},
	{"text": "sS ReferendumConsultaPopular2018febrero04 TerceraVaECUADOR Sociedad tica Responsa snyGv1Ney", "label": "si"},
	{"text": "sS ReferendumConsultaPopular2018febrero04 TerceraVaECUADOR Sociedad tica Responsa", "label": "si"},
	{"text": "sMasEc sEcuador3 sNoec", "label": "si"},
	{"text": "Caravana de cierre de campaa NO a las preguntas 2, 3 y 6 de la ConsultaMaosa EcuadorDiceNO Esa ser la consig", "label": "no"},
	{"text": "Los compatriotas migrantes ecuatorianos en Madrid, apoyan con alegra el NO. Dirn 7VecesNO a LaConsultaMaosa. L sr3J", "label": "no"},
	{"text": "GuayasDiceS Guayaquil .....Ecuador entero", "label": "si"},
	{"text": "URGENTE Ests son las razones por las que renunci el Procurador del Estado, Diego Garca. DilesNO", "label": "no"},
	{"text": "El pueblo ecuatoriano debe conocer que por cualquier lado que se mire a la ConsultaPopular2018 es INCONSTITUCIONAL", "label": "nu"},
	{"text": "Estn desesperados, no saben como detener al gigante shiRafael. Este 4 de febrero todos a votar 7VecesNO a la", "label": "no"},
	{"text": "Te espero en el cierre de campaa GuayasDiceS Comparto mi agenda en la ciudad de Guayaquil acompaando a nuestr", "label": "si"},
	{"text": "Bienvenida compaera spinosaEC la familia del stasEC agradece su visita y seguimos con el compromiso com", "label": "si"},
	{"text": "El vago traidor recin se acuerda de salir a la calles. Impresentable este tipo shO", "label": "no"},
	{"text": "Un abrazo carioso querido stasEC , anhelamos con muchas ansias tu recuperac", "label": "si"},
	{"text": "Todas las preguntas de la ConsultaPopular2018 tienen ms del 70 de votos a favor del S. Es literalmente una paliza 7VecesSi", "label": "si"},
	{"text": "sEcuador Pues lo de siempre. Cuando te hayas olvidado que habas hecho una compra, ah es cuando", "label": "si"},
	{"text": "GuayasDiceS En la consulta popular se expresa la voluntad de los ecuatorianos ConsultaPopular", "label": "si"},
	{"text": "El MashiRafael public en redes sociales esto. El porque de la renuncia el procurador del Estado", "label": "nu"},
	{"text": "La alegra es de todos en este da 7VecesS SALUDesSAUDE VotaTodoS", "label": "si"},
	{"text": "Orgulloso de ser parte de la historia poltica del Ecuador 7VecesSi Gran Cierre de campaa, Guayaquil dice Si", "label": "si"},
	{"text": "La compaera Vernica Espinosa lleg para demostrar su apoyo por el S 7VecesS VotaTodoS SAUDEVotaS", "label": "si"},
	{"text": "Felices de estar juntos apoyando el S en la ConsultaPopular Este domingo VotaTodoS 7VecesS", "label": "si"},
	{"text": "Un traidor es un canalla, pero quin se traiciona a s mismo, sus ideales y sus valores es un miserable. AMINOmeHanEncuestado", "label": "no"},
	{"text": "s la primera vez que se pregunta al pueblo ecuatoriano temas ambientales. S a los derechos de la Naturaleza. VotaTodoS", "label": "si"},
	{"text": "VotaTodoS Para los interesados y con alma de serviles enviar su CV. sa s4", "label": "si"},
	{"text": "Hoy almuerzo popular en Pascuales junto a sivo respaldo ciudadano sDiceS s", "label": "si"},
	{"text": "Un rotundo 7VecesS eligir este 4 de febrero el pueblo Guayaquileo. Por una patria libre de corrupcin y por nue", "label": "si"},
	{"text": "Guayas muestra su apoyo y cario TOTAL al Presidente de todos, este 4 de febrero GuayasDiceS VotaTodoS", "label": "si"},
	{"text": "Con nuestro director nacional s2 y sta en el cierre de Guayas 7VecesSi", "label": "si"},
	{"text": "Este domingo 4 de febrero mi voto responsable, por mis hijos, por la naturaleza, por mi PATRIA VotaTodoS", "label": "si"},
	{"text": "Ya lo saben... Si7VecesSi ", "label": "si"},
	{"text": "suburbio de Guayaquil tambien arroja huevos 7VecesSi", "label": "si"},
	{"text": "Se vivi una fiesta, GuayasDiceS y 7VecesS svVtEm", "label": "si"},
	{"text": "El Guasmo a full con el NO. DurnPresente EcuadorDiceNO DilesNo NOaLaViolenciaMoreNO", "label": "no"},
	{"text": "GuayasDiceS En la consulta popular se expresa la voluntad de los ecuatorianos CierreCampaa", "label": "si"},
	{"text": "Todo el Ecuador unido por la Consulta del Pueblo GuayasDiceS GuayasconLenin Este 4 de Febrero a votar por un p", "label": "si"},
	{"text": "Junto a un gran amigo y compaero de lucha sarRohon  durante el cierre de campaa en la 29 y la Q VotaS en", "label": "si"},
	{"text": "Esto no es pagado, es pueblo organizado. DurnDiceNO EcuadorDiceNO DurnDiceNo GuayasDiceNo", "label": "no"},
	{"text": "Para contribuir con Salud Unin y Desarrollo, SAUDE dice hoy 7 veces S VotaTodoS el prximo domingo", "label": "si"},
	{"text": "Hoy SAUDE Se tom las calles de Guayaquil Saude7VecesSi LENINesSAUDE Tarqui1Tenguel soH", "label": "si"},
	{"text": "Hoy SAUDE Se tom las calles de Guayaquil Saude7VecesSi LENINesSAUDE Tarqui1Tenguel soUPo", "label": "si"},
	{"text": "Gran director y ser humano GuayasDiceS  sOZ2CADVu", "label": "si"},
	{"text": "CierreDeCampaa 7VecesS VamosEcuadorPorElCambio en Guayaquil,", "label": "si"},
	{"text": "CierreDeCampaa 7VecesS VamosEcuadorPorElCambio en Guayaquil,", "label": "si"},
	{"text": "CierreDeCampaa 7VecesS VamosEcuadorPorElCambio en Guayaquil,", "label": "si"},
	{"text": "CierreDeCampaa 7VecesS VamosEcuadorPorElCambio en Guayaquil,", "label": "si"},
	{"text": "CierreDeCampaa 7VecesS VamosEcuadorPorElCambio en Guayaquil,", "label": "si"},
	{"text": "CierreDeCampaa 7VecesS VamosEcuadorPorElCambio en Guayaquil,", "label": "si"},
	{"text": "CierreDeCampaa 7VecesS VamosEcuadorPorElCambio en Guayaquil,", "label": "si"},
	{"text": "CierreDeCampaa 7VecesS VamosEcuadorPorElCambio en Guayaquil,", "label": "si"},
	{"text": "CierreDeCampaa 7VecesS VamosEcuadorPorElCambio en Guayaquil,", "label": "si"},
	{"text": "A votar el Domingo, acertada la caricatura de Joseph  sobre la ConsultaPopular2018  PolticaEcu", "label": "nu"},
	{"text": "Las imgenes hablan por S solas 7VecesS", "label": "si"},
	{"text": "saadi Claro para ti el Mejor Futuro 7VecesNoALaConsultaManosa", "label": "no"},
	{"text": "Gran alegra esta noche en el cierre de campaa en Guayaquil GuayasDiceNO EcuadorDiceNO al", "label": "no"},
	{"text": "No s si da pena o hasta qu punto da risa al ver los comentarios sobre el NO por las votaciones del fds. En dond", "label": "nu"},
	{"text": "Ya que terminen estas puercas votaciones, que manera de joder la gente.", "label": "nu"},
	{"text": "sLenin ste Traidor Lenin ya se parece a Jamil Mahuad q deca JAMS. En la Consulta Jams va a gana", "label": "nu"},
	{"text": "VotaTodoS por un pais nuevo....no por lenin", "label": "si"},
	{"text": "VotaTodoS es el grito de Ecuador", "label": "si"},
	{"text": "Ecuador dice SI VotaTodoS", "label": "si"},
	{"text": "En Ecuador EX MashiRafael NO TIENE CREDIBILIDAD, PERDI CAPITAL POLTICO mensaje dirigido a sociosinternacio", "label": "nu"},
	{"text": "Con tu voto este domingo gana el Ecuador  VotaTodoS 7VecesSi GuayasVotaS", "label": "si"},
	{"text": "shiRafael Que claro es el panorama poltico : La derecha tiene el poder poltico a travs de un traidor. La pre", "label": "no"},
	{"text": "s Lo maravilloso de la diversidad 7VecesS", "label": "si"},
	{"text": "CierreDeCampaa 7VecesS Unidos en Guayaquil, Ecuador", "label": "si"},
	{"text": "Porque quiero al Ecuador  y quiero que mis hijos estn orgullosos del pas donde nacieron VotaTodoSi sZKopaWiI", "label": "si"},
	{"text": "Porque Juntos haremos realidad el sueo del Ecuador  que todos queremos VotaTodoSi 7VecesSi", "label": "si"},
	{"text": "Gran cierre de campaa por el 7VecesNO.. As dejamos confirmado que el NO les da palo y de largo a la consulta ma", "label": "no"},
	{"text": "CierreDeCampaa 7VecesS EcuadorUnidoPorElCambio en Guayaquil,", "label": "si"},
	{"text": "Que Berguenza con B de Burros.. 7VecesNO a los Neoliberales..   ", "label": "no"},
	{"text": "s apuestas MashiRafael", "label": "nu"},
	{"text": "Para permitirnos hacer realidad el sueo de todos los ecuatorianos de tener el pais que queremos 7VecesS sXD", "label": "si"},
	{"text": "Todos toditititos Si VotaTodoS", "label": "si"},
	{"text": "stasEC Sus nuevos amigos .. era de entenderse usted fue guerrillero ...seor Moreno sz94KEq", "label": "si"},
	{"text": "stasEC sporLenin s por buen camino ... Viva la Patria ...", "label": "si"},
	{"text": "Si, Si, Si y siete veces SIiiiiii", "label": "si"},
	{"text": "Leer este comentario y firmar la peticin. Expresamos al Gobierno de Lenin Moreno NoalArt...", "label": "nu"},
	{"text": "No a los traidores", "label": "no"},
	{"text": "A los traidores se le dise NOOOOO", "label": "no"},
	{"text": "ste domingo EcuadorDiceS VotaTodoS", "label": "si"},
	{"text": "Contamos contigo Este domingo 4 de febrero EcuadorDiceS con fe y esperanza por el renacer de una nueva Patria.", "label": "si"},
	{"text": "Nunca pese que serias un traidor NO ALA CONSULTA TODO NOOOO svTQlR7", "label": "no"},
	{"text": "EcuadorDiceS por un mejor futuro para cada familia ecuatoriana. s5Kd", "label": "si"},
	{"text": "EcuadorDiceS a la Ley de Plusvala. Votemos S al empleo,, S a la construccin. VotaTodoS TodoS", "label": "si"},
	{"text": "Ecuador dice siete veces no, para evitar que se lleven la patria, ...Lenin Moreno  Tengan fe no les vamos a robar", "label": "nu"},
	{"text": "shiRafael skbrea2 stasEC sPais sLenin", "label": "si"},
	{"text": "LGBT hace un llamado para votar No en preguntas 2, 3, 6 de la ConsultaPopular o 7VecesNo PorLaPatriaDilesNO", "label": "no"},
	{"text": "Yo tambin quiero VotoEnCasa ", "label": "si"},
	{"text": "schmer Dice el.que Lenin es el mejor presidente, a lo mejor le gustan las pornos tambien al flaco", "label": "nu"},
	{"text": "s ms, Lenin hubiera engordado la lista de presidentes prfugos o que murieron en el", "label": "nu"},
	{"text": "Ah le dejamos la inquietud sr sNO Traidor ConsultaMentirosa", "label": "no"},
	{"text": "stasEC No gracias con estas alianzas..", "label": "si"},
	{"text": "spinosaEC sEcu sConLenin sLenin", "label": "si"},
	{"text": "sLenin s Con estitos no gracias", "label": "nu"},
	{"text": "spinosaEC stasEC sEcu stenoriom sTodos sLenin", "label": "si"},
	{"text": "sLenin Jvenes inteligentes no votan por los oligarcas", "label": "nu"},
	{"text": "S7VecesS Se han activado varias cuentas en Twitter por el Si, ser que la presentacin de shiRafael con el Sr", "label": "si"},
	{"text": "socom 7 veces NO...a los traidores y a la prensa corrupta.", "label": "no"},
	{"text": "sEcu lo ms lindo de mi da, paps y Coca Cola y Metallica en el Maaac de la Patria, me siento conmovida", "label": "si"},
	{"text": "Huele a mesa servida... Porque te mintieron DilesNO", "label": "no"},
	{"text": "stasEC Yo digo 7 razones para decirle no", "label": "si"},
	{"text": "S7VecesS en cambio yo digo No7vecesNo.", "label": "si"},
	{"text": "Este sbado todos/as invitados a festejar el triunfo de la democracia y la dignidad.. Cuenca7VecesSi", "label": "si"},
	{"text": "Quien no est a favor del 7VecesS quieren ver al pas gobernado por corruptos probados, y seguir con medidas anti", "label": "si"},
	{"text": "sPaezPerez Los traidores se defienden entre ellos. Viva el espiritu de cuerpo de la traicion el NOOO les va", "label": "no"},
	{"text": "sPaezPerez No vote por Rodas, me parece un pesimo alcalde, pero Los traidores de AP tambien son unos paquete", "label": "no"},
	{"text": "spinosaEC stenoriom sucre secuador sEcu", "label": "si"},
	{"text": "stamontalvo sPaezPerez Seguro un gran candidato es Fernando Carrin. Los paquetes traidores de AP Baroj", "label": "no"},
	{"text": "sLenin Con tus panas no te creo sB9onD8N", "label": "nu"},
	{"text": "spinosaEC stenoriom sucre secuador sEcu", "label": "si"},
	{"text": "stasEC Y esto no es corrupcion sbuhPY6D", "label": "si"},
	{"text": "sLenin siDeTodos spondeEcuador stasEC Si estas la", "label": "si"},
	{"text": "sLenin Estos se harn ms ricos tus panas", "label": "nu"},
	{"text": "so y traidor..mil veces No", "label": "no"},
	{"text": "stavoBarojaN staYQue stasEC", "label": "si"},
	{"text": "s sLenin stasEC", "label": "si"},
	{"text": "DileNOaLa3 DileNOaLa3  Prefiero decirle no a los corruptos, no a los violadores, no a la impunidad VOTANDO 7VecesSI", "label": "si"},
	{"text": "sLenin Si siete veces SI SI SI SI SI SI SI", "label": "si"},
	{"text": "Impulsemos con nuestro voto los cambios que el pas necesita. S7VecesS", "label": "si"},
	{"text": "Momento de anlisis sobre la 2da. No te dejes imponer los candidatos En la 2 DilesNO s", "label": "no"},
	{"text": "Noooo  Confirmen esto amigos es inslito s stebanavila shbyTGx", "label": "no"},
	{"text": "Socializando la ConsultaPopularEC con la linda gente de los mercados del Sur de Quito S7VecesS SporEcuador sJnTq", "label": "si"},
	{"text": "s para que los nios hagan el amor, como recomienda el Presidente Lenin mente torcida, no", "label": "nu"},
	{"text": "Si los mares fueran tinta y los cielos todo papel; los escribanos, ni en cien aos relataran el atraco de Alianza Pas VotaTodoS", "label": "si"},
	{"text": "Rogando...presionando..amenazando a los empleados pblicos para que den apoyo al traidor y su consulta trucha .", "label": "no"},
	{"text": "LeninMoreno o las nuevas formas de dictadura  Artculo de", "label": "nu"},
	{"text": "s Nebot tambin debe estar indeciso como Lenin, seguramente y como el voto es secreto el tambin votar por el NO", "label": "nu"},
	{"text": "Buenos das, iniciamos la jornada con el Simulacro de VotoEnCasa tomaremos tiempos de traslado hasta el domicilio", "label": "si"},
	{"text": "En Morona Santiago el proyecto VotoEnCasa se llevar a cabo en los cantones Morona y Suca para incluir a los adul s", "label": "si"},
	{"text": "Trabajamos por una democracia inclusiva y participativa, el 2 de febrero a travs de VotoEnCasa llegaremos con las", "label": "si"},
	{"text": "Trabajamos por una democracia inclusiva y participativa, el 2 de febrero a travs de VotoEnCasa llegaremos con las", "label": "si"},
	{"text": "DilesNO Vota NO El mejor argumento para votar NO es ver quienes son los violentos, ver quienes siguen repitiendo sdc", "label": "no"},
	{"text": "s claros de porque votar 7VecesS", "label": "si"},
	{"text": "En Morona Santiago culmina recorrido del Simulacro VotoEnCasa, un proyecto que busca aplicar las polticas pblica", "label": "si"},
	{"text": "Una tarde para demostrar de manera enrgica que decimos: S 7VecesS a la ConsultaPopular, por nuestros nios, po", "label": "si"},
	{"text": "s seAP35 sseTroya sLenin stasEC", "label": "si"},
	{"text": "Nuestro pueblo expresivo y decidido por el NO DilesNO 7VecesNo al golpe de Estado que pretende la", "label": "no"},
	{"text": "stasEC stoyConLenin spaldoALenin staYQue", "label": "si"},
	{"text": "stasEC solbuendia s no", "label": "si"},
	{"text": "stasEC solbuendia s volvera ha confiar en este farsante y tu", "label": "si"},
	{"text": "s seAP35 ssi stasEC sLenin", "label": "si"},
	{"text": "sPais Por la farsa del traidor todo NO", "label": "no"},
	{"text": "spinosaEC sEcu stenoriom stavoBarojaN secuador", "label": "si"},
	{"text": "7VecesNO a los traidores", "label": "no"},
	{"text": "sLenin Pero con estitos que te apoyan yo no les encargo ni un costal de alacranes peor mi lindo Pas", "label": "nu"},
	{"text": "stavoBarojaN stasEC s sanovac", "label": "si"},
	{"text": "Ser que tiene miedo que le caigan a huevasos en las votaciones No saba mostrar el pecho a las balas Cobarde", "label": "nu"},
	{"text": "VIDEO   sarrollamos el simulacro del programa VotoEnCasa T", "label": "si"},
	{"text": "7 veces No DilesNo", "label": "no"},
	{"text": "Por eso mismo DilesNo", "label": "no"},
	{"text": "Por eso DilesNo NO NO NO NO NO NO NO", "label": "no"},
	{"text": "Todo NO...NO NOS ROBARN LA PATRIA.", "label": "no"},
	{"text": "DilesNo NO NO NO NO NO NO NO", "label": "no"},
	{"text": "Por eso no permitiremos que nos roben la patria. DilesNo NO NO NO NO NO NO NO", "label": "no"},
	{"text": "DilesNo NO NO NO NO NO NO NO", "label": "no"},
	{"text": "DilesNo NO NO NO NO NO NO NO", "label": "no"},
	{"text": "Por eso mismo TODO NO. DilesNo", "label": "no"},
	{"text": "Por lo mismo el voto debe ser NO NO NO NO NO NO NO DilesNo siXZX", "label": "no"},
	{"text": "Si a la transparencia SiaLaVida Si7VecesSi s", "label": "si"},
	{"text": "Orgullosa de mi hermano FranSepulveda PremiosMisBandasNacionalesEcuador", "label": "si"},
	{"text": "Mas elementos que nos confirman en el DilesNO a la ConsultaMaosa. Vean la entrevista a sNO", "label": "no"},
	{"text": "Otra mirada a la traicion de sde la escena internacional que la repudia. Por eso, DilesNO en la", "label": "no"},
	{"text": "DilesNO 7VecesNO a la ConsultaMaosa de la derecha y promovida por el traidor shiRafael sIdF", "label": "no"},
	{"text": "sistasEC Yo votar 7 veces no su", "label": "si"},
	{"text": "Por eso Nebot vocifera en pro del Si ya estn en el poder sin haber ganado votaciones", "label": "nu"},
	{"text": "El presidente Lenin Moreno dice que explosin de carro bomba en San Lorenzo, Esmeraldas frontera con Colombia es", "label": "nu"},
	{"text": "Lenin tiene de Ministro del Interior un corrupto corresta y de Ministro de Defensa un socialista mediocre que tam", "label": "nu"},
	{"text": "En la ConsultaPopular VotaS Por las libertades Por la democracia Por nuestrxs hijos Por la Pachamama Por la hon", "label": "si"},
	{"text": "La ConsultaPopular es una demanda del pueblo para acabar con el autoritarismo y la corrupcin VotaS siete veces", "label": "si"},
	{"text": "No es exacto esto estimado Carlos es el proyecto poltico de Alianza Pas al que Lenin se pertenece", "label": "nu"},
	{"text": "Noooo, estos hechos ocurren porque se dej entrar al narcotrafico con fallidas polticas de seguridad", "label": "no"},
	{"text": "Permitierpn quines  El proyecto Poltico de Alianza Pas del que Lenin es parte ,heredero y sucesor sunGje", "label": "nu"},
	{"text": "shiRafael Si abres el tweet de Lenin que cit, vas a saber cul es la pregunta 4.", "label": "nu"},
	{"text": "Para quienes aun NO deciden su voto, por favor, meditenlo de cara al futuro de nuestro pais. DilesNO en la", "label": "no"},
	{"text": "Mas elementos para decidirte por el NO si estas indeciso/a. DilesNO a la ConsultaMaosa shiRafael simone sAWHlnn", "label": "no"},
	{"text": "s2 sLenin stasEC sf squera10 sraelverdugoo", "label": "si"},
	{"text": "DilesNO 7VecesNO a la ConsultaMentirosa. Paremos los proyectos privatizadores de la derecha a los que se ha subo", "label": "no"},
	{"text": "so pero Lenin es tu candidato fue tu eleccin tu voto o no ", "label": "nu"},
	{"text": "sLenin De acuerdo mi voto 4 si 3no contra correa y lennin", "label": "nu"},
	{"text": "son los mismos tira huevos y piedras contratados por ustedes para amedrentarnos a los que apoyamos 7xNooo", "label": "no"},
	{"text": "sesa sesino de quinsaloma Injustamente perseguido y encarcelado por el pequeo traidor ", "label": "no"},
	{"text": "Una charla interesante en la maana de domingo. Ya sabes En la 2 DilesNO", "label": "no"},
	{"text": "shiRafael Si van a hacerle enojar a Correa, piensen en las consecuencias. 7VecesNO", "label": "no"},
	{"text": "VamosAlDebate por el NO va shiRafael y por el SI debera ir el traidor.", "label": "no"},
	{"text": "s quites y Ecuatorians queremos un mejor pas por eso este 4 de febrero votaremos 7VecesSi", "label": "si"},
	{"text": "Si usted vota si. El pueblo vota NO.", "label": "si"},
	{"text": "El 4 de febrero yo voto SI 7VecesSI asiSi votaSI VotaTodoSi 2a. parte video via sistenciaEC1", "label": "si"},
	{"text": "El 4 de febrero yo voto SI 7VecesSI asiSi votaSI VotaTodoSi 1a. parte video via sistenciaEC1", "label": "si"},
	{"text": "Lenin Moreno cuando el dicen VamosAlDebate:", "label": "nu"},
	{"text": "sLenin NO a todos esos politicos que cuando tuvieron la oportunidad no hicieron nada por el pas y solo gobern", "label": "nu"},
	{"text": "Todo Sur y Todo Norte ... KeepBiking... en Ciclopaseo Quito", "label": "no"},
	{"text": "Mural en el norte de Quito El 4 de febrero las Mujeres votamos siete veces SI  SI por nuestros derechos  SI po", "label": "si"},
	{"text": "s Todo NOOOOO traidores ladrones, este no es su partido formen uno que se llame Alianza de Traidores", "label": "no"},
	{"text": "stroza Para erradicar a sirverguenzas y corruptos Vota siete veces SISiSISISISISiiiiiii", "label": "si"},
	{"text": "VamosAlDebate DebateConsulta Un mano a mano Rafael Correa vs Lenin Moreno. Hace rato que Correa lo viene pidiend", "label": "nu"},
	{"text": "La ganancia del S en la consulta ser contundente Ello no quiere decir que ha ganado Lenin o Correa. Ganarn los", "label": "nu"},
	{"text": "sLenin Por el pas Por nuestras familias", "label": "nu"},
	{"text": "Bellsimo video de EcuadorTuLugarEnElMundo AllYouNeedIsEcuador", "label": "si"},
	{"text": "stroza siete veces SI SI SI . No queremos otra Venezuela: en las manifestaciones  de 100 muertos, asesi", "label": "si"},
	{"text": "sec s s sLenin shiRafael", "label": "nu"},
	{"text": "spinosaEC te queda grande hablar del espritu de montecristiEloy Alfaro,traidora", "label": "no"},
	{"text": "Recorrimos Quito de norte a sur explicando a cada ciudadano el porqu votar 7VecesS", "label": "si"},
	{"text": "Conozca el perfil de sjijon, moderador del programa ConsultaPopular2018, un anlisis a fondo que se transmit", "label": "nu"},
	{"text": ".s en el programa especial ConsultaPopular2018. No se pierda este an", "label": "nu"},
	{"text": "Conozca el perfil de s, quien participar en ConsultaPopular2018, un anlisis a f", "label": "nu"},
	{"text": "Conozca el perfil de LenRolds, exvicepresidente de la repblica, quien participar en ConsultaPopular2018, un a", "label": "nu"},
	{"text": "El apoyo al NO es tan masivo como silenciado por los medios mercantilistas que huyen del debate. DilesNO al cerco", "label": "no"},
	{"text": "Este 4 de febrero TodoS para cuidar la naturaleza, por nuestros nios y por la transparencia de nuestro pas", "label": "si"},
	{"text": "Con optimismo y alegra TodoS", "label": "si"},
	{"text": "Esto es tan real, por eso el odio del traidor sombrero confa en l...", "label": "no"},
	{"text": "El sEcu es miembro aclara desinformacin maliciosa", "label": "si"},
	{"text": "Carchi y el Ecuador, dice TodoS sRWfGmj1WW", "label": "si"},
	{"text": "Conozca los perfiles de sjijon s del programa ConsultaPopular2018, un anlisis a ssJk7GWnp", "label": "nu"},
	{"text": "Conozca los perfiles de LenRolds, s participarn en ConsultaPopular2018, un an sRcVKsyBR", "label": "nu"},
	{"text": "s s Noooo", "label": "no"},
	{"text": "s s, todo el Ecuador votaremos Nooooo y Nooooo", "label": "no"},
	{"text": "shiRafael si, estamos con usted,y todo votaremos Nooooo", "label": "no"},
	{"text": "Siga el debate de la ConsultaPopular2018, un anlisis a fondo con el panel de expertos, s", "label": "nu"},
	{"text": "ConsultaPopular2018  El panel analiza la Pregunta 1 del Referndum, sobre inhabilitacin en la funcin pblica p", "label": "nu"},
	{"text": "ConsultaPopular2018  La Pregunta 2 del Referndum, que trata sobre la eliminacin de la reeleccin indefinida, e sRo", "label": "nu"},
	{"text": "ConsultaPopular2018  El panel debate sobre la Pregunta 3 del Referndum que habla sobre la disolucin del Consej stFgI", "label": "nu"},
	{"text": "Si a la transparencia, si a un futuro mejor TodoSi", "label": "si"},
	{"text": "Siga el debate de la ConsultaPopular2018.", "label": "nu"},
	{"text": "ConsultaPopular2018  El panel analiza la Pregunta 4 del Referndum que trata sobre la imprescriptibilidad de l", "label": "nu"},
	{"text": "ConsultaPopular2018  La pregunta 6 de la Consulta, que se refiere a la eliminacin de la LeyDePlusvala, es ana", "label": "nu"},
	{"text": "ConsultaPopular2018  La pregunta 1 de la Consulta sexta del proceso electoral, que se refiere a la eliminacin", "label": "nu"},
	{"text": "ConsultaPopular2018  El panel analiza la pregunta 2 de la Consulta sptima del proceso electoral, que aborda l", "label": "nu"},
	{"text": "Finaliza el debate sobre la ConsultaPopular2018 junto a los panelistas s y c", "label": "nu"},
	{"text": "spinosaEC sEcu stenoriom sonorama sTXrKMOLDx", "label": "si"},
	{"text": "s sNoec Estas loco burro,Lenin esta rodeado de basura es otra cosa toda esa derecha nefasta para e", "label": "nu"},
	{"text": "El Colmo... FueraLeninFuera ConsultaMaosa ConsultaMentirosa 7VecesNO", "label": "no"},
	{"text": "struaece Ha estos beneficia la pregunta 6 no te dejes engaar vota no", "label": "no"},
	{"text": "sonorama Eso es falso vota no y 7 veces no", "label": "no"},
	{"text": "Si quieres gente desente, correcta e integra cmo gobernantes en nuestro pas, entonces vota SI VotaTodoSi", "label": "si"},
	{"text": "spinosaEC sEcu", "label": "si"},
	{"text": "sistenciaCEc shiRafael Falseta el traidor", "label": "no"},
	{"text": "spinosaEC sEcu sLenin secuador", "label": "si"},
	{"text": "Presidente Lenin Moreno: DESTITUCIN CANCILLER ESPINOSA  Firma la peticin", "label": "nu"},
	{"text": "Distrito Norte siete veces SI...", "label": "si"},
	{"text": "Este martes 30 de enero en s temas de la ConsultaPopular y de sEcu", "label": "si"},
	{"text": "svernaza1 shiRafael Slito se pone el pie, lease se desinfla una rueda. El pastusoloco Lenin Moreno", "label": "nu"},
	{"text": "PichinchaConElNo quien dice  Se inventan tonteras. LoQueEsNoTemerQueHacer", "label": "no"},
	{"text": "VamosAlDebate x q la expresin del pueblo dice NO, la ConsultaMentirosa est induciendo q volvamos a los 90, a la", "label": "no"},
	{"text": "Por nuestros hermanos manabitas, por su reactivacin econmica. Por eso y mucho ms ManabiDiceSi", "label": "si"},
	{"text": "sarpo Ya quisieras, que se haga el mrtir. Para librarnos de mayor corrupto el 4de febrero voto siete veces SISISISISISISiIIiiiiiii", "label": "si"},
	{"text": "stasEC ManabDiceS a la consulta del pueblo y sus portavoces", "label": "si"},
	{"text": "sLenin ManabDiceS a la derogacin de la ley de plusvala y el consecuente aumento de empleos.", "label": "si"},
	{"text": "Ayayay Pueden llamarle bachiller, banquero, chulquero y hasta amigo del traidor, pero esto... Esto si le duele", "label": "no"},
	{"text": "sistasEC Yo ha estos jams les dar mi voto por eso y por mi patria votar 7 veces no....", "label": "si"},
	{"text": "Ayayay Pueden llamarle bachiller, banquero, chulquero y hasta amigo del traidor, pero esto... Esto si le duele", "label": "no"},
	{"text": "s no y 7 veces no jams este puede cambiar nada no tiene ni la capacidad tampoco voluntad buen", "label": "no"},
	{"text": "sveracesar Entonces TodoS", "label": "si"},
	{"text": "Construyendo el modelo de persona que queremos formar suitasEcuador con", "label": "si"},
	{"text": "EcuadorDiceNO a la regresin en derechos, NO a la designacin a dedo de 150 autoridades de control, NO los especul", "label": "no"},
	{"text": "soresRC stasEC Yo no respaldo a traidores", "label": "si"},
	{"text": "Votar por el SI no tiene nada que ver con temas partidistas o de falsos lderes polticos; es por la independencia", "label": "si"},
	{"text": "sos, soy Manabita y les decimos NO, al traidor", "label": "no"},
	{"text": "sLenin so, Manabi es Correa y todos decimos NO al traidor", "label": "no"},
	{"text": "Saba usted que la esposa de Lenin se cree realmente de la realeza, ayer bot al cocinero porque no le sirvieron en", "label": "nu"},
	{"text": "sLenin Cambiar por estitos..NO gracias", "label": "nu"},
	{"text": "s1 Claro que lo conocemos que es lo contrario todo menos lo que dice ser Lenin Moreno", "label": "nu"},
	{"text": "stasEC Qu hipocresa ah estn Bucaram Zamora Topan y cuantos ms", "label": "si"},
	{"text": "spinosaEC sEcu stenoriom sLenin sfkoDsB30", "label": "si"},
	{"text": "Que nadie se crea rey perpetundose en el poder Este 4 de febrero le decimos S, 7VecesS a la ConsultaPopular", "label": "si"},
	{"text": "spinosaEC sEcu stenoriom sLenin", "label": "si"},
	{"text": "Nunca ms Si siete veces SI sWl", "label": "si"},
	{"text": "spinosaEC sEcu stenoriom sLenin secuador s6", "label": "si"},
	{"text": "La mejor manifestacin democrtica es aquella q se realiza con alegra y conviccin ManabDiceS sVrx4Ksv5v", "label": "si"},
	{"text": "AsamblestaYunda expone varias aristas que giran alrededor de la ConsultaPopular2018.", "label": "nu"},
	{"text": "ManabiDiceSi 7vecesS por un futuro mejor, por la reactivacin econmica, por que merecemos todos un mejor Ecuad s", "label": "si"},
	{"text": "EcuadorDiceNO porq quienes intentaban subestimar al pueblo creyendo q era el mismo q hace diez aos se equivocaron", "label": "no"},
	{"text": "Noooooooooooo y mil veces noooooooo ", "label": "no"},
	{"text": "Porque la ternura es la respuesta a todas las preguntas 7VecesS ", "label": "si"},
	{"text": "Nadie sabe lo que tiene hasta que lo pierde y yo soy alguien muy preciado. No por nada me llamo Lenin Javier Quionez Preciado.", "label": "nu"},
	{"text": "La nica forma de eliminar a los dictadores es con nuestro puo y letra... por eso 7VecesSi", "label": "si"},
	{"text": "sAMontaner La nica forma de eliminar a los dictadores es con nuestro puo y letra... por eso 7VecesSi", "label": "si"},
	{"text": "s dictadores es con nuestro puo y letra... por eso 7VecesSi", "label": "si"},
	{"text": "Ecuatorianos no dejarse convenser de esta gente traidora quese vistio de corderos quede. Corderos no tienen nada", "label": "no"},
	{"text": "Pillo de ltima calaa, lo dijimos y nos persiguieron... 7VecesS DesmontandoMentiras", "label": "si"},
	{"text": "shiRoberto Al margen de la consulta y referndum de este domingo, realmente es preocupante cada vez que el Lenin", "label": "nu"},
	{"text": "shiRoberto El problema del Lenin s que sea mentiroso.... el real problema es que no tiene ni idea de", "label": "nu"},
	{"text": "Ahora un Nebot contento y feliz sonriente porque un traidor les esta ayudando el hojos desapo de Guillermo Lass", "label": "no"},
	{"text": "Ecuador for an epic solo adventure Cotopaxi Biking AllYouNeedIsEcuador", "label": "si"},
	{"text": "Comparto mi agenda de actividades hoy en Quito, luz de Amrica. Un abrazo a todos y todas PichinchaDiceS", "label": "si"},
	{"text": "Es por ello que no debe politizarse el Derecho, cuanta incoherencia en la consulta. DilesNO s3sQT", "label": "no"},
	{"text": "A Sabina le robaron el mes de Abril, a Silvio se le perdi un unicornio azul y a Lenin le robaron su base de datos s7SPsiN", "label": "nu"},
	{"text": "Presidente stasEC sLenin scuchen en 102.1 Guayaquil el mens sJc", "label": "si"},
	{"text": "Por esto y ms con conviccin, con infinito amor S 7VecesS", "label": "si"},
	{"text": "sEcuador 23 das despus del pago no se entrega el paquete que ingres al pas en octubre.", "label": "si"},
	{"text": "Espectacular cierre de campaa en Azuay. Gracias por el respaldo al GobiernoDeTodos sS AzuayDiceS", "label": "si"},
	{"text": "NOaLaViolenciaMoreNO ahora resucitan a organizaciones caducas para generar miedo. No lo lograrn.", "label": "no"},
	{"text": "Si algo pasa con la integridad de shiRafael l responsable es el gobierno. Por tanto NOaLaViolenciaMoreNO", "label": "no"},
	{"text": "NOaLaViolenciaMoreNO porque el pueblo los rechazar en las urnas", "label": "no"},
	{"text": "Retos de poltica pblica en el Ecuador : reducir las brechas laborales entre hombres y mujeres MujeresEcuador", "label": "si"},
	{"text": "Esto es responsabilidad del gobierno. Quieren otro 30S NOaLaViolenciaMoreNO", "label": "no"},
	{"text": "sLenin Volvemos a la violencia y desorden de la poca antes de Correa", "label": "nu"},
	{"text": "sLenin Volvemos a la violencia y desorden de la poca antes de Correa", "label": "nu"},
	{"text": "sco saInforma sLenin stasEC", "label": "si"},
	{"text": "shiRafael Yo ....mejor no insistira en ms caravanas El sigana 7VecesSi", "label": "si"},
	{"text": "El verdadero cambio est por venir, juntos en febrero vamos a votar en la ConsultaPopular 7VecesS. S7VecesS", "label": "si"},
	{"text": "RAFAEL CORREA ya deja las caravanas GanaraelSi 7VecesSI", "label": "si"},
	{"text": "sC Descaro el suyo... Pero si fueran de s ah si fueran hroes... Nooooo... Entiendan el p", "label": "no"},
	{"text": "sesa Ni tu mismo te crees.... 7xNooo porque no queremos la traicion y la mentira como forma de hacer poltica", "label": "no"},
	{"text": "NOaLaViolenciaMoreNO Acte L. Moreno y no permita el anarquismo", "label": "no"},
	{"text": "Si la seguridad de un expresidente no puede ser garantizada por s espera a los ciudadanosQuininde NOaLaViolenciaMoreNO", "label": "no"},
	{"text": "sistasEC Yo votar 7 veces no y tu", "label": "si"},
	{"text": "Volvemos a la violencia, el caos y el desconcierto de la poca antes de Correa Acusa Rafael Correa al pdte. Lenin sc0XwZ7Be6", "label": "nu"},
	{"text": "shiRoberto sveracesar sana sesa A estos traidores sin principios lo nico q les", "label": "no"},
	{"text": "Otro gargajo municipal con ttulo de periodista celebrando la violencia. Son los amigos del cuntico traidor.", "label": "no"},
	{"text": "Ah estn los del S. NOaLaViolenciaMoreNO", "label": "no"},
	{"text": "sistasEC Qu farsantes hay las siguientes leyes para protegerlos solo tienen que la justicia hacer su trabaj", "label": "si"},
	{"text": "sesa que te haces Sr. Serrano, no te pesa la conciencia ser parte de quienes quieren destruir a Rafael. Usted no era nadie, traidor", "label": "no"},
	{"text": "sambleaEcuador por qu ser que est vaca la pgina de votaciones del pleno  Favor atender ", "label": "nu"},
	{"text": "Pichincha vive una fiesta por el verdadero cambio PichinchaDiceSi 7VecesSi", "label": "si"},
	{"text": "7VecesSi porque el pas anhela cambios profundos, para que los actos de corrupcin no empaen los sueos de los e", "label": "si"},
	{"text": "Rechazamos a los agresores de nuestros nios y adolescentes. Por eso 7VecesSi sS747Z226", "label": "si"},
	{"text": "PichinchaDiceS a la transformacin que nuestro pas necesita. TodoS", "label": "si"},
	{"text": "Ya listos para iniciar el cierre de campaa, en donde PichinchaDiceS. 7VecesS", "label": "si"},
	{"text": "En cierre de campaa en la Michelena, sur de Quito 7VecesSi", "label": "si"},
	{"text": "El futuro de la Patria est en nuestras manos. Este 4 de febrero vota 7VecesSi", "label": "si"},
	{"text": "shiRafael CARE TUCO ... Ahora resulta que el Gobierno de Lenin .. incita a la violencia .. Recuerda mejor qui", "label": "nu"},
	{"text": "s traidores, desleales, se olvidan por quin son lo que hoy son el pueblo se levanta en defensa por Rafael,", "label": "no"},
	{"text": "PichinchaDiceS 7 Veces s", "label": "si"},
	{"text": "sLenin stasEC stoyConLenin staYQue Volve si", "label": "si"},
	{"text": " EN VIVO  Desde la capital, cierre de campaa en Quito. Toda la provincia de PichinchaDiceS, VotaTodoS.", "label": "si"},
	{"text": "spinosaEC stenoriom secuador sEcu", "label": "si"},
	{"text": "stasEC sLenin sPais PichinchaDiceNO PichinchaConElNo Cerda sZf8", "label": "si"},
	{"text": "PichinchaDiceS para que nuestros nios, nias y adolescentes estn protegidos. Hoy desde la Michelena  Sur de Q", "label": "si"},
	{"text": "Mira en vivo, el cierre de campaa en la provincia de Pichincha. PichinchaDiceS", "label": "si"},
	{"text": "shiRafael Todo Noooo...en la consulta", "label": "no"},
	{"text": "sPerezMH sLenin siDeTodos stasEC Hemos vuelto a la violencia, el caos y el desconcier", "label": "si"},
	{"text": "ssongarzong sLenin", "label": "nu"},
	{"text": "sPublicasEc sLenin", "label": "nu"},
	{"text": "saLuzLM saCab99 stasEC Hemos vuelto a la violencia, el caos y el desconcierto en s29Gy4qKY", "label": "si"},
	{"text": "samv sLenin se dejen engaar EcuatorianosEnElExterior por falsa propanda. El Presidente sF1u8g", "label": "nu"},
	{"text": "shiRafael NUESTRO Voto siete veces SI PARA MUERTE POLITICA DE CORRUPTOS: JG CAPAYA Bravo Primo To sUVr1", "label": "si"},
	{"text": "shiRafael sionTV2 sMasEc sEcuador3 stebanMeloG sIA9g", "label": "si"},
	{"text": "stasEC sporLenin stoyConLenin spaldoALenin", "label": "si"},
	{"text": "secuador . No va ganar mil veces Noooooooooooooooooo", "label": "no"},
	{"text": "Desde Quito la luz de Amrica, PichinchaDiceS al futuro, a la esperanza, a la construccin de sueos de una Patr", "label": "si"},
	{"text": "silva902 s stasEC siDeTodos spondeEcuador Mal de muchos....", "label": "si"},
	{"text": "sVerareal s mil gracias por destapar cloacla de APILLOS. Votaremos 7 Si si si si si si ai", "label": "si"},
	{"text": "Los traidores Vs. el pueblo. Vota NO", "label": "no"},
	{"text": "sulta popular es una expresin de democracia directa. PichinchaDiceS", "label": "si"},
	{"text": "stasEC Jajaja texto copiado... calla TRAIDORA, no pasas de ser una arribista E IDIOTA TIL PARA LA DERECHA", "label": "si"},
	{"text": "Opinin de algunos comunes frente a los notables que pululan hoy en da. DilesNO", "label": "no"},
	{"text": "A la ConsultaMaosa dile 7VecesNO FueraLeninFuera NOaLaViolenciaMoreNO", "label": "no"},
	{"text": "sLenin stasEC stoyConLenin staYQue Con t sVN4YefhO", "label": "si"},
	{"text": "soresRC stasEC sPais sLenin", "label": "si"},
	{"text": "soresRC sLenin stasEC sionecu", "label": "si"},
	{"text": "Auch El castillo de naipes empez a CAER... y es slo el principio sidenciaEc stasEC por esto NO Y M", "label": "si"},
	{"text": "Islas Galpagos, fuente inagotable de nuevas especies Galapagos  AllYouNeedIsEcuador va staNatGeo sHwf", "label": "si"},
	{"text": "shiRafael sionTV2 sMasEc sEcuador3 stebanMeloG", "label": "si"},
	{"text": "PichinchaDiceS ... QUIEN DICE ", "label": "si"},
	{"text": "scevallos stasEC surorg stoBarreraG", "label": "si"},
	{"text": "Sorprndeme Febrero porque el Licenciado ya no me sorprende ... ConsultaMaosa NoALaViolenciaDeMoreno 7VecesNO", "label": "no"},
	{"text": "stasEC Segura 7 veces no Se ve que no tienes hijos por que hay una pregunta que prot", "label": "si"},
	{"text": "Cuntos votamos: DatosLBE PeriodismoEnRed ConsultaPopular2018", "label": "nu"},
	{"text": "El domingo no hay ms opciones 7VecesSi", "label": "si"},
	{"text": "s votaciones de la consulta popular de los PPL se inici en la crcel de Mujeres de Quito, con la pre", "label": "nu"},
	{"text": "Los jvenes le dicen SI al futuro VotaTodoS", "label": "si"},
	{"text": "Extranjeros en Ecuador pueden votar: DatosLBE PeriodismoEnRed ConsultaPopular2018 s8WhDZf2x", "label": "nu"},
	{"text": "Voto facultativo Qu es eso DatosLBE PeriodismoEnRed ConsultaPopular2018", "label": "nu"},
	{"text": "Actualizacin de gnero Qu es eso: DatosLBE PeriodismoEnRed ConsultaPopular2018", "label": "nu"},
	{"text": "sG sLenin stasEC No manipulen No mientan Los nios y la naturaleza seguirn igua shPpVI", "label": "si"},
	{"text": "Para la ConsultaPopular2018 trabajamos en red. Somos PeriodismoEnRed", "label": "nu"},
	{"text": "stasEC Cuntico mugroso le tocas 1pelo al Presidente shiRafael y esto se jode ya basta de tanto cnismo t", "label": "si"},
	{"text": "stasEC Ya mismo tus panas te dan el zarpazo porque as se tratan entre traidores ese da se celebrar la c", "label": "si"},
	{"text": "stasEC Me cans de escuchar al disque presidente con sus discursos viciados que solo tiene sexo y ", "label": "si"},
	{"text": "La consulta est tan populachera y demaggica que si pudiera Lenin metera la pregunta sobre los patacones", "label": "nu"},
	{"text": "En cierre de campaa en la Michelena, sur de Quito 7VecesSi", "label": "si"},
	{"text": "Lenin hubiera logrado algo bueno con 1 consulta que realmente busque el bien de la gente.Poner a Villavicencio como", "label": "nu"},
	{"text": "sLenin s candidatos", "label": "nu"},
	{"text": "stasEC Con estas ratas Nooooo", "label": "si"},
	{"text": "stasEC sPais sLenin", "label": "si"},
	{"text": "sz86 Miiii vemonos el finde en Rio, tengo buenas noticias. Chch. 7VecesNO miiii.", "label": "no"},
	{"text": "Seguimos recorriendo, activando TOdosPorelSI stasEC humanistasConLenin 7VecesS", "label": "si"},
	{"text": "Gracias por visitarnos qurrida spinosaEC seguimos en pie de lucha. En un solo sentir 7VecesS respaldando", "label": "si"},
	{"text": "stasEC siDeTodos s de oportunidades VotaTodoS", "label": "si"},
	{"text": "Sabes por qu renunci el procurador Diego Garca Entrate  DilesNO", "label": "no"},
	{"text": "sistasEC Vas a acabar con la corrupcin y andas aliado con los ms corruptos y saqueadores de la historia ,", "label": "si"},
	{"text": "SBADO  19H30 sponden todas tus inquietudes acerca de la ConsultaPopular2018.", "label": "nu"},
	{"text": "sFantoniB stasEC spinosaEC Felicitada por trolls... BIEN TRAIDORA", "label": "si"},
	{"text": "sLenin Parecera que le est excluyendo al principal responsable Votaremos 7SI por favor no nos falle Sr", "label": "si"},
	{"text": "shiRafael Cerdos asesinos y estos sinvergenzas son los que nos quieren volver a gobernar. Todo NO NO NO NO NO NO NO", "label": "no"},
	{"text": "stasEC Claro este traidor quiere volver al pas de antes de los bucaram los febres cordero los Gutirrez los", "label": "si"},
	{"text": "sLenin sSIec sPaezPerez shikuna", "label": "nu"},
	{"text": "7VecesS GRITA desde el  DemocraciaS en el GRAN CIERRE DE CAMPAA en Quito, en pocos minutos tenemos a nuestr", "label": "si"},
	{"text": "stasEC sLenin stoyConLenin spaldoALenin s", "label": "si"},
	{"text": "No sabes como votar en la Consulta Popular Te cuento el por qu deberas votar S VotaS", "label": "si"},
	{"text": "Por la democracia y unin de todo un pas VotaTodoS", "label": "si"},
	{"text": "Aqu estamos Presidente 7VecesS GuayaquilVotaSI GuayasDiceS GuayaquildiceSI stasEC", "label": "si"},
	{"text": "sde el 24 de mayo del 2017 y lo mantengo. LeninEsTongo LeninEsAPyRC", "label": "nu"},
	{"text": "SBADO  19H30 sponden todas tus inquietudes acerca de la ConsultaPopular2018.", "label": "nu"},
	{"text": "No les de ideas ya que pueden enviar a los bots que algn empleado deshonesto y sin conocimiento de Lenin compr", "label": "nu"},
	{"text": "Hoy se sinti miles de  ardientes gritando S y 7VecesS por la democracia y contra la corrupcin. scAEYxga6", "label": "si"},
	{"text": "Si y 7VecesSi en la Consulta Popular", "label": "si"},
	{"text": "sion Votar S es INMORAL E INDIGNANTE, significa VOTAR x la OLIGARQUIA y DERECHA co sTb0NBl", "label": "si"},
	{"text": "753 personas con discapacidad con 75 y mayores de 65 aos a nivel nacional ejercen el VotoEnCasa strito", "label": "si"},
	{"text": "YaVisteFerdinand NO NO DilesNO", "label": "no"},
	{"text": "sickboy s shiMauri Lenin y sus fuerzas de choque... s2SNg", "label": "nu"},
	{"text": "756 personas ejercern su derecho al voto en sus domicilios. Hoy se cumple VotoEnCasa para personas mayores a 65 a", "label": "si"},
	{"text": "smo me dijiste en las elecciones que hacas campaa por Lenin. Siempre va a pasarte esto, siempre te", "label": "nu"},
	{"text": "shiRafael sionTV2 sMasEc sEcuador3 stebanMeloG", "label": "si"},
	{"text": "sEcuador 23 das despus del pago no se entrega el paquete que ingres", "label": "si"},
	{"text": "sEcuador 23 das despus del pago no se entrega el paquete que ingres", "label": "si"},
	{"text": "Si, pero el nuevsimo presidente Lenin va a poner otra vez las corridas de toros... Vota todo si.", "label": "si"},
	{"text": "Hasta la decisin del pueblo de QUITO la irrespeta esta piltrafa TRAIDORA sidenciaEc stasEC", "label": "si"},
	{"text": "El domingo solo digamos NO por cada mes de mentiras, engaos y prebendas  7VecesNO scw48N", "label": "no"},
	{"text": "sistasEC ste jams volvera ha confiar en ti Lenin Moreno mi familia y yo votaremo", "label": "si"},
	{"text": "El pueblo de Ecuador piensa exactamente lo mismo del Licenciado lo califica como un problema heredado 7VecesNO spOdC", "label": "no"},
	{"text": "EcuadorDiceS al trabajo comprometido, a la transparencia, al cuidado de la naturaleza, al futuro que son los nio", "label": "si"},
	{"text": "Jajajja TOTAL CARENCIA de VERBO Y CARISMA DEL CUNTICO TRAIDOR sidenciaEc stasEC sJlS8xwep", "label": "si"},
	{"text": "sistasEC s este Sr le tienen miedo terror ha Rafael Correa todo no", "label": "si"},
	{"text": "A propsito de ConsultaPopular2018 . Un poco de historia en los derechos Mujer", "label": "nu"},
	{"text": "spinosaEC s 4 seguidores Huele a troll comprado por Moreno. Jajajaja. Todo NO, farsantes cunticos", "label": "no"},
	{"text": "A propsito de la ConsultaPopular2018 , un poco de historia de los derechos Mujer sufragistas", "label": "nu"},
	{"text": "s un traidor mentiroso", "label": "no"},
	{"text": "stas se pactaron con la derecha corrupta el pueblo se defendera de los traidores", "label": "no"},
	{"text": "shiRafael Lenin salva al Ecuador, jajaja. Este seor creo q est soando", "label": "nu"},
	{"text": "struaece VOTAR 7 VECES NO Votar S es votar x la oligarqua y derecha del Ecuador. Es votar x el 1 de este", "label": "si"},
	{"text": "Nos preocupamos por ti durante la ConsultaPopular2018 Nuestros voluntarios estn capacitados para atender cualquie sVtLqqxTo", "label": "nu"},
	{"text": "ProhibidoOlvidar As eran las concentraciones del CunticoTraidor y sus panas para apoyar su ConsultaMentirosa sxsyiExcS4", "label": "no"},
	{"text": "s22 sLenin", "label": "nu"},
	{"text": "Que bruto, pngale CERO... CunticoTraidor FueraLeninFuera", "label": "nu"},
	{"text": "Vamos tridor lobo.vestido de cordero no solo eres lobo eres yena muerta de ambresLenin", "label": "nu"},
	{"text": "sana sPAIS Gracioso. Reconocen desde afuera, pero el gobierno, su presidente y el resto de traidor", "label": "no"},
	{"text": "shiRafael Detener a Lenin Palpatine debemos... Saludos compaeros", "label": "nu"},
	{"text": "sEcu 2 horas esperando un pedido. Cmo obtengo respuesta sobre el estado de mi pedido", "label": "si"},
	{"text": "sEcu ms de 2 horas esperando mi comida. Cmo puedo obtener info sobre el pedido Aparte, terrible servi", "label": "si"},
	{"text": "semana. Amigo a los aos que te contacto. No te pierdas es ameno conversar contigo. Vota todo si Jajajaja", "label": "si"},
	{"text": "sEcu el peor servicio... 2.5 horas despus", "label": "si"},
	{"text": "Ciudadana en contra d la violencia d este CunticoTraidor FueraLeninFuera TraidorXXX", "label": "nu"},
	{"text": "En la ConsultaMaosa vota 7VecesNO", "label": "no"},
	{"text": "En la ConsultaMentirosa votaremos 7VecesNO", "label": "no"},
	{"text": "7VecesNO en la ConsultaMentirosa FueraLeninFuera TraidorXXX", "label": "no"},
	{"text": "En la ConsultaMaosa d este CunticoTraidor vota 7VecesNO FueraLeninFuera TraidorXXX", "label": "no"},
	{"text": "spinosaEC stenoriom secuador sEcu Es ms acertado decir", "label": "si"},
	{"text": "s sEC shiRafael El brazo armado de Lenin es Rodas y la prensa la que lo secunda...", "label": "nu"},
	{"text": "No me gustan las arepas fritas dulces... Noooooooo", "label": "no"},
	{"text": "AOUCH OTRA CARTA QUE SE CAE DEL CASTILLO... sidenciaEc stasEC", "label": "si"},
	{"text": "ConsultaPopular2018 T Decides con tu voto sambleaEcuador", "label": "nu"},
	{"text": "Siempre es posible empezar nuevamente, dar a luz una estrella danzante. EcuadorDiceSi", "label": "si"},
	{"text": "Lenin contra Correa, una historia de mitos, abusos y corrupciones", "label": "nu"},
	{"text": "sSanchezEC No le podemos dar un cheque en blanco a un traidor q luego nos clavar el paquetazo q el ministro", "label": "no"},
	{"text": "En la matriz del CNE se arma el escenario para la inauguracin de la ConsultaPopular2018", "label": "nu"},
	{"text": "sMasEc A ms de traidor es cnico, sinverguenza y tonto q se cree muy vivo. Por eso 7 veces NO", "label": "no"},
	{"text": "Soy miembro de una Junta Receptora del Voto. DatosLBE PeriodismoEnRed ConsultaPopular2018 sjROgo5", "label": "nu"},
	{"text": "Voto en casa Quines pueden votar en casa DatosLBE PeriodismoEnRed ConsultaPopular2018", "label": "nu"},
	{"text": "Continan los trabajos en el sin de resultados para la ConsultaPopular2018 sLZ", "label": "nu"},
	{"text": "ste sinvergenza traidor no merece comparacin alguna Coimandante Ratael", "label": "no"},
	{"text": "sLenin La destruccion de mi Pas y la entrega de sus recursos", "label": "nu"},
	{"text": "As reacciona la ciudadana contra el CunticoTraidor y en la ConsultaMaosa votaremos 7VecesNO", "label": "no"},
	{"text": "Hay un JUEZ que este par no podr evadir, SU CONCIENCIA, que por suerte les quitar el sueo  7VecesNO DilesNO", "label": "no"},
	{"text": "Quines podrn votar en mesas de atencin preferencial DatosLBE PeriodismoEnRed ConsultaPopular2018", "label": "nu"},
	{"text": "La ciudadana le dice NO al CunticoTraidor y a la ConsultaMaosa y ConsultaMentirosa del BanqueroLasso, x eso", "label": "no"},
	{"text": "Una mujer pone en marcha el proceso de votaciones de la consulta popular en el mundo. Fue en Sdney, en Australia", "label": "nu"},
	{"text": "s para que volvamos ha eso pais vota no y 7 veces no", "label": "no"},
	{"text": "Ciudadanos dicen NO al CunticoTraidor y a la ConsultaMaosa y ConsultaMentirosa del BanqueroLasso, x eso votar sE4P9l", "label": "no"},
	{"text": "A ver shunshos que repiten SieteVecesSI 7VecesSi lean este prrafo del anexo de la pregunta 3...ojo tampoco es ap", "label": "si"},
	{"text": "sistasEC Auzolutamente en nada mejora la calidad de vida de la mayora del pueblo Ecuatoriano es una gran me", "label": "si"},
	{"text": "si no hace nada yo dira lo contrario solo se burla de la gente que confo en el ahora votaremos 7 veces no por mentiroso..", "label": "no"},
	{"text": "s Noooooo ha h aja ha para nada, me ha bloqueado de todo, te juro que solo le falto Spotify  Es joda no nos escribimos", "label": "no"},
	{"text": "Vivamos el 4F bajo un marco de democracia y respeto ConsultaPopular2018 s", "label": "nu"},
	{"text": "CunticoTraidor ayudando a BanqueroLasso En la ConsultaMentirosa vota 7VecesNO", "label": "no"},
	{"text": "ConsultaPopular2018 Preprate Toma en cuenta nuestras recomendaciones  s", "label": "nu"},
	{"text": "Si quieres evitar aglomeraciones durante la ConsultaPopular2018 sigue est recomendacin  CruzRoja", "label": "nu"},
	{"text": "Reunin con Misin Electoral de la se inform todas las irregularidades de ConsultaPopular2018", "label": "nu"},
	{"text": "Nos preocupamos por ti y tu familia Prev cualquier emergenciamdica durante la ConsultaPopular2018  sFZn", "label": "nu"},
	{"text": "Ya uno de viaje pero no m olvido de ustedes mis seguidores CopaDavis ConsultaPopular2018 TwitterBestFandom SIGUEMEYTESIGO pasen bien ", "label": "nu"},
	{"text": "El S le saca piut al No... Correa ests acabado  El venir a ECU ayud muchsimo a que se recupe el S 7 veces si", "label": "si"},
	{"text": "sCarrion2 No lo puedo creer. Incautando todo lo mal adquirido, se pondrian al da con el ssEcuador", "label": "si"},
	{"text": "Hoy vamos a darle la oportunidad a Lenin, para que se deshaga de tanto borrego y cambie su poltica econmica, hoy", "label": "nu"},
	{"text": "EN VIVO  Inicia la jornada informativa de la ConsultaPopular2018 junto a sofiamf y CarlosEstvez.", "label": "nu"},
	{"text": "s a destruirla dira yo y la gran mayora del pueblo Ecuatoriano eso jams vota 7 veces no", "label": "no"},
	{"text": "Desde Barcelona, Espaa, la jornada electoral PeriodismoEnRed ConsultaPopular2018", "label": "nu"},
	{"text": "s el poder radica en el pueblo, es l el q decide. Inauguracin de la ConsultaPopular2018", "label": "nu"},
	{"text": "Vamos Ecuador A votar 7VecesSi A votar contra esos corruptos que saquearon el pas en 10 aos y que nos dividie", "label": "si"},
	{"text": "Inauguracin de la jornada electoral ConsultaPopular2018, hoy los ecuatorianos tienen en sus manos el futuro de nu", "label": "nu"},
	{"text": "ConsultaPopular2018  En la ciudad de Quito inicia acto de inauguracin del Referndum y Consulta Popular. Va:", "label": "nu"},
	{"text": "La jornada de ConsultaPopular2018 ha sido inaugurada", "label": "nu"},
	{"text": "ConsultaPopular2018  Ambiente en los exteriores de la UTE, recinto donde sufragar el Presidente", "label": "nu"},
	{"text": "ConsultaPopular2018  Cuenca: Miembros de las JRV siguen llegando al recinto Universidad de Cuenca. De las 24 junt", "label": "nu"},
	{"text": "Vota 7 veces Nooo", "label": "no"},
	{"text": "Votarn pensando mmv", "label": "si"},
	{"text": "Muerte al traidor", "label": "no"},
	{"text": "ConsultaPopular2018  Decenas de personas llegan al registro civil del cantn Durn provincia del Guayas para obte", "label": "nu"},
	{"text": "Por nuesyra Patria 7 vecesNoooo", "label": "no"}
]
